#X-Generator: crowdin.com
affix.overflowing.description=Heilung von \u00fcber der maximalen Gesundheit des Ziels wird stattdessen in einer heilen Absorptionswirkung konvertiert.
affix.overflowing.name=\u00dcberlaufen
affix.skittish.description=Feinde achten viel weniger auf die Bedrohung durch Tanks. 80 %% Bedrohungsreduzierung.
affix.skittish.name=Scheu
affix.volcanic.description=W\u00e4hrend des Kampfes kann es in regelm\u00e4\u00dfig Feinde Flammenausbr\u00fcche unter den F\u00fc\u00dfen entfernter Spieler aus.
affix.volcanic.name=Vulkanische
affix.necrotic.description=Die Nahkampfangriffe aller Gegner wendet eine Stapelf\u00e4ule an, die im Laufe der Zeit Schaden zuf\u00fcgt und die erhaltene Heilung verringert.
affix.necrotic.name=Nekrotische
affix.teeming.description=Zus\u00e4tzliche nicht-Boss-Gegner sind vorhanden in den Kerkern.
affix.teeming.name=Es wimmelt hier nur so
affix.raging.description=Nicht-Boss-Gegner werden mit 30%% verbleibender Gesundheit erz\u00fcrnt und verursachen bis zu ihrem Sieg 100%% mehr Schaden.
affix.raging.name=Raging
affix.bolstering.description=Wenn ein Nicht-Boss-Feind stirbt, bef\u00e4higt sein Todesschrei Verb\u00fcndete in der N\u00e4he und erh\u00f6ht deren maximale Gesundheit und Schaden um 20 %%.
affix.bolstering.name=St\u00e4rkung der
affix.sanguine.description=Wenn sie vernichtet werden, hinterlassen Nicht-Boss-Feinde einen Pool von Wundsekret, der ihre Verb\u00fcndeten heilt und den Spielern Schaden zuf\u00fcgt.
affix.sanguine.name=Sanguine
affix.tyrannical.description=Boss-Gegner haben 40%% mehr Gesundheit und bis zu 15%% erh\u00f6ht Schaden.
affix.tyrannical.name=Tyrannisch
affix.fortified.description=Boss-Gegner haben 20%% mehr Gesundheit und bis zu 30%% erh\u00f6ht Schaden.
affix.fortified.name=Verst\u00e4rkt
affix.bursting.description=Wenn sie get\u00f6tet werden, explodieren Nicht-Boss-Gegner, was dazu f\u00fchrt, dass alle Spieler innerhalb von 4 Sek. 10%% ihrer maximalen Gesundheit als Schaden erleiden. Dieser Effekt ist stapelbar.
affix.bursting.name=Burst
affix.grievous.description=Bei einer Verletzung unter 90%% werden die Spieler im Laufe der Zeit immer mehr Schaden nehmen, bis sie zu \u00fcber 90%% gesund sind.
affix.grievous.name=Schwere
affix.explosive.description=W\u00e4hrend des Kampfes beschw\u00f6ren Feinde regelm\u00e4\u00dfig Explosive Orbs, die explodieren, wenn sie nicht zerst\u00f6rt werden.
affix.explosive.name=Explosiv
affix.quaking.description=In regelm\u00e4\u00dfigen Abst\u00e4nden sto\u00dfen alle Spieler eine Schockwelle aus, f\u00fcgen Schaden zu und unterbrechen in der N\u00e4he befindliche Verb\u00fcndete.
affix.quaking.name=Beben
mythicplus.affixes=Mythische + Affixe
more.info=Weitere Informationen
command.affix.help=Zeigt diese Woche die Modifikatoren des epochalen + Dungeons.
command.nextaffix.help=Zeigt n\u00e4chste Woche Mythic + Affixe.
command.blizzardcs.help=Erhalten Sie die letzten Tweet von der Blizzardcs Twitter-Account Ihrer Region.
command.help.help=Sie k\u00f6nnen die Hilfe eines bestimmten Befehls mit %shelp [Befehl] nachfragen.
command.help.firstline=Verf\u00fcgbaren Befehle ([] - erforderlich, <>- Optional)\:
command.help.secondline=Geben Sie ''''%shelp [Command]'''' ein, f\u00fcr weitere Hilfe.
command.info.help=Sonstige Projektinformationen.
command.info.text=Mit JDA erstellt. Geben Sie %shelp ein um Befehle, die Ihnen zur Verf\u00fcgung.
command.invite.help=Erhalten Sie die den Bot-Einladungslink.
command.invite.text=Folgen Sie diesem Link\! Um LegendaryBot einzuladen\!
command.createcommand.shorthelp=Erstellen sie einen Befehl, denn der Bot dann wiedergibt.
command.createcommand.longhelp="Mit diesem Befehl k\u00f6nnen Sie benutzerdefinierte Befehle mit dem Bot zu erstellen. ** Beispiel **\: ''''%screatecmd Katzen ich liebe Katzen\!''''. Die Antwort auf den Befehl '''' %scats'''' mit dem Satz "ich liebe Katzen\!'''' machen. ** Sie k\u00f6nnen Befehle wie %slookup mit diesem Befehl ** nicht \u00fcberschreiben, wenn Sie einen benutzerdefinierten Befehl zu \u00e4ndern, geben Sie einfach '''' %screatecmd'''' wieder wollen."
command.createcommand.message=Nachricht %s set\!
command.listcommand.help=Liste aller benutzerdefinierten Befehle auf dem Servers.
command.listcommand.text=Custom-Befehle auf diesem Server eingerichtet\:
command.removecommand.shorthelp=Entfernen Sie einen benutzerdefinierten Befehl vom Server.
command.removecommand.longhelp=Entfernt einen benutzerdefinierten Befehl aus der Server\n\n\n__Parameters__ \n\n* Befehl Name ** (erforderlich)\: der Name der benutzerdefinierten Befehl zu entfernen.
command.removecommand.deleted=Der Befehl %s wurde entfernt.
command.removecommand.notfound=Kein Befehl namens %s ist vorhanden. Hast du einen Tippfehler gemacht?
command.gif.shorthelp=Suche eine GIF-Datei.
command.gif.longhelp=" Erlaubt es Dir nach einem bestimmten gif zu suchen.\n\n**Beispiel**\: ``\!gif cat`` Zeigt ein Katzen gif.
command.invasion.errorrealm=Realm-Informationen konnen nicht abgerufen werden. Bitte versuche es sp\u00e4ter erneut.
command.invasion.current=Derzeit gibt es eine aktive Invasion auf der Zerbrochenen Insel\! Ende der Invasion um
command.invasion.soon=Es gibt keine aktive Invasion derzeit auf der Gebrochenen Insel. N\u00e4chste Invasion um
command.invasion.help=Sag, wenn momentan eine Invasion auf WoW l\u00e4uft\!
error.occurred.try.again.later=Ein Fehler ist aufgetreten. Versuchen es sp\u00e4ter erneut\!
command.disablelegendarycheck.help=Der Legendary Check ist deaktiviert. Du erh\u00e4lst absofort keine Meldungen mehr \u00fcber neue Legendarys.
command.disablelegendarycheck.message=Legendary check deaktiviert\!
command.enablelegendarycheck.shorthelp=Aktiviere den Legendary Checker f\u00fcr den angegebenen Kanal.
command.enablelegendarycheck.longhelp=enablelc [Channel Name] - Aktiviere den Legendary Checker f\u00fcr den angegebenen Kanal. **WARNUNG\: Beim ersten mal wird sehr viel gespammt\!**\n\n**Format**\: ``\!enablelc [Channel Name]``\n\n__Parameters__\n\n**Channel Name** (ben\u00f6tigt)\: Kanalname, in den der Legendary Checker posten soll. Stelle sicher, dass der Bot in diesen Kanal posten kann\!\n\n\n**Beispiel**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=Legendary Check konfiguriert und gestartet in Kanal %s
channel.not.found=Channel nicht gefunden\!
legendarycheck.looted=%s hat folgendes Lagendary erhalten %s\! \:tada\:
command.mutelegendarycheck.shorthelp=Den Legendary Check stummschalten. H\u00e4lt nur bis zum n\u00e4chsten Neustart des Bot.
command.mutelegendarycheck.longhelp=Den Legendary Check stummschalten ohne die Einstellungen zu ver\u00e4ndern. H\u00e4lt nur bis zum n\u00e4chsten Neustart des Bot.
command.mutelegendarycheck.message=Legendary Check stumm geschaltet\!
command.legionbuilding.help=Gib den aktuellen Status der Geb\u00e4ude an der Verheerten K\u00fcste an.
server.region.must.be.set=Eine Serverregion muss zuerst festgelegt werden. Bitte lass einen Admin den Setup-Befehl ausf\u00fchren.
command.legionbuilding.message=Geb\u00e4udestatus der Verheerten K\u00fcste\: Magierturm\: **%s %s** | Kommandozentrale\: **%s %s** | Netherdistruptor\: **%s %s**
under.construction=Bauarbeiten im Gange
under.attack=Unter Beschuss
destroyed=Zerst\u00f6rt
command.log.help=Erhalte das letzte Gildenlog von Warcraft Logs.
command.log.guild.not.found=Gilde bei WarcraftLogs nicht gefunden\!
command.log.no.log.found=Keine Logs f\u00fcr die Gilde auf Warcraftlogs gefunden\!
command.log.message=Letztes Log\: %s von %s am %s/%s/%s.
command.lookupachievement.shorthelp=Lookup an achievement on World of Warcraft. Supports partial queries.
command.lookupachievement.longhelp=Lookup an achievement on World of Warcraft. Supports partial queries.\n\n\n__Parameters__\n\n**Achivement** (Required)\: The achivement you want to search.\n\n\n**Example**\: ``\!lookupachievement pet``
command.lookupachievement.notfound=No achievement found\!
command.lookupitem.shorthelp=Lookup an item in the WoW database. Supports partial queries.
command.lookupitem.longhelp=Lookup an item in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Item** (Required)\: An item name\n\n\n**Example**\: ``\!lookupitem Astral Warden``
command.lookupitem.notfound=No item found\!
command.lookupquest.shorthelp=Lookup a Quest in WoW database. Supports partial queries.
command.lookupquest.longhelp=Lookup a quest in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Quest** (Required)\: A quest name\n\n\n**Example**\: ``\!lookupquest boar``
command.lookupquest.notfound=No quest found\!
progression=Progression
artifact.power=Artifact Power
ap.gathered=AP Gathered
mythicplus.score=Mythic+ Score
last.season.mythicplus.score=Last Season Mythic+ Score
hour.minutes.seconds=%s Hour(s) %s Minute(s), %s Second(s)
minutes.seconds=%s Minute(s), %s Second(s)
mythicplus.chests=Chest(s)
ilvl=iLVL
best.mythicplus.runs=Bester Mythic+ Run
mythicplus.completed=Abgeschlossene Mythic+
information.taken.raider.io=Informationen erhalten von https\://raider.io
information.taken.battle.net=Informationen erhalten von https\://eu.battle.net/wow
command.lookup.charnotfound=Deine Charakter wurde nicht auf raider.io gefunden. Synchronisiere [Here](https\://raider.io/add) Deinen Charakter
information=Informationen
command.lookup.shorthelp=Suche eine Charakterinformationen (iLVL/Raid Erfahrung/Mythic+)
command.lookup.longhelp="Lookup a World of Warcraft character statistics.\n\n**Format**\: ``\!lookup <Character Name> <Server Name> <Region>``\n\n\n__Parameters__\n\n**Character Name** (Required/Optional)\: A World of Warcraft character Name. This parameter is required if you don't have a main character set in this Discord server. Optional if you have one.\n\n**Server Name** (Optional)\: The World of Warcraft realm you want to search on. If omitted, will take this Discord's default server.\n\n**Region** (Optional)\: The Region you want to do the search in. If omitted, will take this Discord's default server.\n\n\n**Example**\: ``\!lookup Kugruon Arthas US``
millions=Million(s)
billions=Billion(s)
trillions=Billionen
quadrillions=Quadrillion(s)
quintillions=Quintillion(s)
k=k
command.privatelookup.help=Make the \!lookup command answer in a private message.
command.privatelookup.enable=The bot now answers the \!lookup command in a private message.
command.privatelookup.disable=The bot now answers the \!lookup command in the channel it has been requested
command.setlanguage.shorthelp=Set the language of the bot.
command.setlanguage.longhelp=Set the language of the bot\n\nThe following languages are available\: %s
command.setlanguage.langnotfound=Language not found\! The available languages are\: %s
command.setlanguage.message=Language set to %s\!
command.remove.help=Remove the last message from the bot. You can add a bot message's id to remove a specific message.
