#X-Generator: crowdin.com
affix.overflowing.description=\u00dcberheilung wird in einen Heilungsabsorptionseffekt umgewandelt.
affix.overflowing.name=\u00dcbersch\u00fcssig
affix.skittish.description=Gegner schenken der von Tanks erzeugten Bedrohung deutlich weniger Aufmerksamkeit. 80 %% Bedrohungsreduzierung.
affix.skittish.name=Launisch
affix.volcanic.description=Im Kampf lassen Gegner regelm\u00e4\u00dfig Flammentropfen unter den F\u00fc\u00dfen entfernter Spielercharaktere hervorbrechen.
affix.volcanic.name=Vulkanisch
affix.necrotic.description=Alle Nahkampfangriffe der Gegner belegen Ziele mit einer stapelbaren 'Verseuchung', die regelm\u00e4\u00dfigen Schaden verursacht und die erhaltene Heilung verringert.
affix.necrotic.name=Nekrotisch
affix.teeming.description=Im gesamten Dungeon sind zus\u00e4tzliche normale Gegner vorhanden.
affix.teeming.name=Wimmelnd
affix.raging.description=Normale Gegner bekommen bei 30%% Gesundheit einen Wutanfall und verursachen 100%% mehr Schaden, bis sie besiegt werden.
affix.raging.name=W\u00fctend
affix.bolstering.description=Wenn normale Gegner sterben, erf\u00fcllt ihr Todesschrei Verb\u00fcndete in der N\u00e4he mit Macht und erh\u00f6ht ihre maximale Gesundheit und ihren Schaden um 20%%.
affix.bolstering.name=Anstachelnd
affix.sanguine.description=Wenn normale Gegner sterben, hinterlassen sie eine Sekretpf\u00fctze, die ihre Verb\u00fcndeten heilt und Spielercharakteren Schaden zuf\u00fcgt.
affix.sanguine.name=Blutig
affix.tyrannical.description=Bossgegner haben 40%% mehr Gesundheit und verursachen bis zu 15%% mehr Schaden.
affix.tyrannical.name=Tyrannisch
affix.fortified.description=Normale Gegner haben 20%% mehr Gesundheit und verursachen bis zu 30%% mehr Schaden.
affix.fortified.name=Verst\u00e4rkt
affix.bursting.description=Wenn normale Gegner get\u00f6tet werden, explodieren sie und f\u00fcgen allen Spielercharakteren im Verlauf von 4 Sek. 10%% ihrer maximalen Gesundheit als Schaden zu. Dieser Effekt ist stapelbar.
affix.bursting.name=Platzend
affix.grievous.description=Wenn die Gesundheit von Spielercharakteren unter 90%% sinkt, erleiden sie ansteigenden regelm\u00e4\u00dfigen Schaden, bis sie \u00fcber 90%% ihrer Gesundheit geheilt wurden.
affix.grievous.name=Schrecklich
affix.explosive.description=Gegner, die sich im Kampf befinden, beschw\u00f6ren regelm\u00e4\u00dfig explosive Kugeln, die explodieren, wenn sie nicht zerst\u00f6rt werden.
affix.explosive.name=Explosiv
affix.quaking.description=Alle Spielercharaktere senden regelm\u00e4\u00dfig eine Schockwelle aus, die Schaden verursacht und Verb\u00fcndete in der N\u00e4he unterbricht.
affix.quaking.name=Bebend
mythicplus.affixes=Mythisch+ Attribute
more.info=Weitere Informationen
command.affix.help=Zeige die Mythisch+ Attribute f\u00fcr diese Woche an.
command.nextaffix.help=Zeige die Mythisch+ Attribute f\u00fcr n\u00e4chste Woche an.
command.blizzardcs.help=Zeige den letzten Tweet des Twitter-Accounts des Blizzard-Kundendienstes (BlizzardCS) f\u00fcr deine Region.
command.help.help=Zeige diese Hilfe an. Mit %shelp [Befehl] kann eine Hilfe\u00fcbersicht f\u00fcr einen bestimmten Befehl angezeigt werden.
command.help.firstline=Verf\u00fcgbare Befehle ([] - erforderlich, <>- Optional)\:
command.help.secondline=Gib ''''%shelp [Befehl]'''' ein, um weitere Informationen zu einem Befehl zu erhalten.
command.info.help=Zeige Infos zum Bot an.
command.info.text=Mit JDA erstellt. Gib %shelp ein, um zu sehen, welche Befehle dir zur Verf\u00fcgung stehen.
command.invite.help=Zeige den Bot-Einladungslink.
command.invite.text=Um LegendaryBot deinem Server hinzuzuf\u00fcgen, klicke auf diesen Link\!
command.createcommand.shorthelp=Erstelle einen neuen Befehl mit der vorgegebenen Antwort.
command.createcommand.longhelp="Mit diesem Befehl k\u00f6nnen benutzerdefinierte Befehle erstellt werden.\n\n \n**Beispiel**\: ``%screatecmd katzen Ich liebe Katzen\!`` sorgt daf\u00fcr, dass der Bot auf ``%skatzen`` mit dem Satz ``Ich liebe Katzen\!`` antwortet.\n \n**Fest definierte Befehle wie %slookup k\u00f6nnen mit diesem Befehl nicht \u00fcberschrieben werden\!**\n \nWenn du deinen Befehl bearbeiten willst, gib einfach erneut ``%screatecmd`` ein."
command.createcommand.message=Nachricht %s festgelegt\!
command.listcommand.help=Liste alle benutzerdefinierten Befehle auf diesem Server auf.
command.listcommand.text=Benutzerdefinierte Befehle auf diesem Server\:
command.removecommand.shorthelp=Entfernen Sie einen benutzerdefinierten Befehl vom Server.
command.removecommand.longhelp=Entfernt einen benutzerdefinierten Befehl vom Server\n\n\n__Parameter__\n\n*Befehlsname** (Erforderlich)\: Der Name, des zu entfernenden Befehls.
command.removecommand.deleted=Der Befehl %s wurde entfernt.
command.removecommand.notfound=Kein Befehl namens %s ist vorhanden. Hast du einen Tippfehler gemacht?
command.gif.shorthelp=Suche nach einem GIF.
command.gif.longhelp=" Erlaubt es Dir nach einem bestimmten GIF zu suchen.\n\n**Beispiel**\: ``\!gif cat`` Sucht nach einem Katzen-GIF.
command.invasion.errorrealm=Realm-Informationen k\u00f6nnen nicht abgerufen werden. Bitte versuche es sp\u00e4ter erneut.
command.invasion.current=Es l\u00e4uft derzeit ein Angriff der Legion auf die Verheerten Inseln\! Ende des Angriffs um
command.invasion.soon=Derzeit l\u00e4uft kein Angriff der Legion auf die Verheerten Inseln. N\u00e4chster Angriff um
command.invasion.help=\u00dcberpr\u00fcfe, ob aktuell ein Angriff der Legion in WoW aktiv ist\!
error.occurred.try.again.later=Ein Fehler ist aufgetreten. Versuche es sp\u00e4ter erneut\!
command.disablelegendarycheck.help=Die \u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde ist deaktiviert. Ab sofort werden keine Meldungen mehr \u00fcber neue legend\u00e4re Gegenst\u00e4nde angezeigt.
command.disablelegendarycheck.message=\u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde deaktiviert\!
command.enablelegendarycheck.shorthelp=Aktiviere die \u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde f\u00fcr den angegebenen Kanal.
command.enablelegendarycheck.longhelp=enablelc [Kanalname] - Aktiviere die \u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde f\u00fcr den angegebenen Kanal. **ACHTUNG\: Beim ersten Durchlauf ist mit sehr vielen Nachrichten zu rechnen\!**\n\n**Format**\: ``\!enablelc [Kanalname]``\n\n__Parameter__\n\n**Kanalname** (Erforderlich)\: Der Kanal, in dem die \u00dcberpr\u00fcfung stattfindet. Stelle sicher, dass der Bot die ben\u00f6tigten Rechte besitzt.\n\n\n**Beispiel**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=\u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4de konfiguriert und in Kanal %s gestartet
channel.not.found=Kanal nicht gefunden\!
legendarycheck.looted=%s hat gerade %s erbeutet\! \:tada\:
command.mutelegendarycheck.shorthelp=Die \u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde bis zum n\u00e4chsten Neustart des Bots stummschalten.
command.mutelegendarycheck.longhelp=Die \u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde bis zum n\u00e4chsten Neustart des Bots stummschalten, ohne Einstellungen zu verwerfen.
command.mutelegendarycheck.message=\u00dcberpr\u00fcfung auf legend\u00e4re Gegenst\u00e4nde stummgeschaltet\!
command.legionbuilding.help=Gib den aktuellen Status der Geb\u00e4ude an der Verheerten K\u00fcste an.
server.region.must.be.set=Eine Serverregion muss zuerst festgelegt werden. Bitte lass einen Admin den Setup-Befehl ausf\u00fchren.
command.legionbuilding.message=Geb\u00e4udestatus der Verheerten K\u00fcste\: Magierturm\: **%s %s** | Kommandozentrale\: **%s %s** | Netherdistruptor\: **%s %s**
under.construction=Im Bau
under.attack=Unter Beschuss
destroyed=Zerst\u00f6rt
command.log.help=Erhalte das letzte Gildenlog von Warcraft Logs.
command.log.guild.not.found=Gilde bei Warcraft Logs nicht gefunden\!
command.log.no.log.found=Keine Logs f\u00fcr die Gilde auf Warcraft Logs gefunden\!
command.log.message=Letztes Log\: %s von %s am %s/%s/%s.
command.lookupachievement.shorthelp=Suche nach einem Erfolg in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.
command.lookupachievement.longhelp=Suche nach einem Erfolg in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.\n\n\n__Parameter__\n\n**Erfolg** (Erforderlich)\: Der Erfolg, nach dem du suchen willst.\n\n\n**Beispiel**\: ``\!lookupachievement Haustier``
command.lookupachievement.notfound=Kein Erfolg gefunden\!
command.lookupitem.shorthelp=Suche nach einem Gegenstand in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.
command.lookupitem.longhelp=Suche nach einem Gegenstand in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.\n\n\n__Parameter__\n\n**Gegenstand** (Erforderlich)\: Ein Gegenstandsname\n\n\n**Beispiel**\: ``\!lookupitem Astralh\u00fcter``
command.lookupitem.notfound=Kein Gegenstand gefunden\!
command.lookupquest.shorthelp=Suche nach einer Quest in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.
command.lookupquest.longhelp=Suche nach einer Quest in der WoW-Datenbank. Unterst\u00fctzt Teilbegriffe.\n\n\n__Parameter__\n\n**Quest** (Erforderlich)\: Ein Questname\n\n\n**Beispiel**\: ``\!lookupquest Eber``
command.lookupquest.notfound=Keine Quest gefunden\!
progression=Fortschritt
artifact.power=Artefaktmacht
ap.gathered=Artefaktmacht gesammelt
mythicplus.score=Mythisch+ Score
last.season.mythicplus.score=Mythisch+ Score der letzten Saison
hour.minutes.seconds=%s Stunde(n) %s Minute(n), %s Sekunde(n)
minutes.seconds=%s Minute(n), %s Sekunde(n)
mythicplus.chests=Truhe(n)
ilvl=GS
best.mythicplus.runs=Beste Mythisch+ Runs
mythicplus.completed=Mythisch+ abgeschlossen
information.taken.raider.io=Informationen erhalten von https\://raider.io
information.taken.battle.net=Informationen erhalten von https\://eu.battle.net/wow
command.lookup.charnotfound=Dein Charakter wurde nicht auf raider.io gefunden. Nur begrenzte Informationen verf\u00fcgbar. F\u00fcge ihn [hier](https\://raider.io/add) hinzu
information=Informationen
command.lookup.shorthelp=Suche Charakterinformationen (GS/Raiderfahrung/Mythisch+)
command.lookup.longhelp="Suche nach einem World of Warcraft Charakterprofil.\n\n**Format**\: ``\!lookup <Charaktername> <Servername> <Region>``\n\n\n__Parameter__\n\n**Charaktername** (Erforderlich/Optional)\: Ein World of Warcraft Charaktername. Dieser Parameter ist erforderlich, wenn du keinen Hauptcharakter f\u00fcr diesen Discordserver festgelegt hat, ansonsten optional.\n\n**Servername** (Optional)\: Der World of Warcraft-Realm auf dem du nach dem Charakter suchen m\u00f6chtest. Wenn kein Realm angegeben wurde, wird der Standardrealm dieses Discordservers genutzt.\n\n**Region** (Optional)\: Die Region, in der du suchen m\u00f6chtest. Wenn keine Region angegeben wird, wird die Standardregion des Discordservers genutzt.\n\n\n**Beispiel**\: ``\!lookup Kugruon Arthas US``
millions=Million(en)
billions=Milliarde(n)
trillions=Billion(en)
quadrillions=Billiarde(n)
quintillions=Trillion(en)
k=k
command.privatelookup.help=Lass den \!lookup-Befehl in einer privaten Nachricht antworten.
command.privatelookup.enable=Der Bot wird den \!lookup-Befehl ab jetzt in einer privaten Nachricht beantworten.
command.privatelookup.disable=Der Bot wird den \!lookup-Befehl ab jetzt in dem Kanal beantworten, aus dem der Befehl gesendet wurde
command.setlanguage.shorthelp=Lege die Sprache des Bots fest.
command.setlanguage.longhelp=Lege die Sprache des Bots fest\n\nDie folgenden Sprachen stehen zur Verf\u00fcgung\: %s
command.setlanguage.langnotfound=Sprache nicht gefunden\! Die verf\u00fcgbaren Sprachen sind\: %s
command.setlanguage.message=Sprache festgelegt auf %s\!
command.remove.help=Entferne die letzte Nachricht des Bots. Du kannst eine Nachrichten-ID hinzuf\u00fcgen, um eine bestimmte Nachricht zu entfernen.
completed=Completed
