#X-Generator: crowdin.com
affix.overflowing.description=La curaci\u00f3n que exceda el m\u00e1ximo de vida de un objetivo es convertida en su lugar en un efecto de absorci\u00f3n de da\u00f1os.
affix.overflowing.name=Sobreflujo
affix.skittish.description=Los enemigos toman menos en cuenta la amenaza de los tanques. La amenaza disminuye en un 80%%.
affix.skittish.name=Nervioso
affix.volcanic.description=Mientras combates, peri\u00f3dicamente los enemigos har\u00e1n aparecer llamaradas bajo los jugadores distantes.
affix.volcanic.name=Volc\u00e1nico
affix.necrotic.description=Todos los ataques cuerpo a cuerpo recibidos aplican una plaga acumulable que inflige da\u00f1o en el tiempo y reducen la curaci\u00f3n recibida.
affix.necrotic.name=Necr\u00f3tico
affix.teeming.description=Enemigos, no jefes, adicionales ir\u00e1n apareciendo a lo largo del calabozo.
affix.teeming.name=Bullente
affix.raging.description=Los enemigos se enfurecen al 30%% de su salud, lo que hace que inflijan un 100%% m\u00e1s de da\u00f1o hasta ser derrotados.
affix.raging.name=Furioso
affix.bolstering.description=Cuando alg\u00fan enemigo, no jefe, muere, el llanto de muerte le d\u00e1 poder a los aliados cercanos, incrementando su salud m\u00e1xima en un 20%%.
affix.bolstering.name=Reforzando
affix.sanguine.description=Cuando alg\u00fan enemigo, no jefe, ca\u00eddo deja una fosa, cura a los \naliados y da\u00f1a a los jugadores.
affix.sanguine.name=Optimista
affix.tyrannical.description=Los jefes enemigos tienen un 40%% m\u00e1s de salud y causan un 15%% m\u00e1s de da\u00f1o.
affix.tyrannical.name=Tir\u00e1nico
affix.fortified.description=Los enemigos, no jefes, tienen un 20%% m\u00e1s de salud y causan un 30%% m\u00e1s de da\u00f1o.
affix.fortified.name=Fortificado
affix.bursting.description=Cuando alg\u00fan enemigo no jefe ca\u00eddo explota, causa que todos los jugadores sufran y disminuye un 10%% de su salud m\u00e1xima durante 4 segundos. Este efecto se va amontonando.
affix.bursting.name=Detonante
affix.grievous.description=Cuando un lesionado baja de 90%% de salud, los jugadores sufriran un incremento en el da\u00f1o recibido con el tiempo hasta que su salud baje al 90%%.
affix.grievous.name=Dolorosa
affix.explosive.description=Durante el combate, los enemigos peri\u00f3dicamente crear\u00e1n orbes explosivos que detonar\u00e1n si no son destruidos.
affix.explosive.name=Explosiva
affix.quaking.description=Peri\u00f3dicamente, todos los jugadores emiten una onda de choque, infligiendo da\u00f1o e interrumpiendo a los aliados cercanos.
affix.quaking.name=S\u00edsmica
mythicplus.affixes=Afijos m\u00edtica+
more.info=M\u00e1s informaci\u00f3n
command.affix.help=Volver a los a\u00f1adidos de esta semana.
command.nextaffix.help=Mostrar los a\u00f1adidos Mythic+affixes de la pr\u00f3xima semana.
command.blizzardcs.help=Obt\u00e9n los \u00faltimos tweets de la cuenta de blizzardcs en tu regi\u00f3n.
command.help.help=Volver a ayuda. Puedes obtener comandos espec\u00edficos de ayuda con %shelp [Command].
command.help.firstline=Comandos disponibles ([] - Required, <> - Optional)\:
command.help.secondline=Escribe ``%shelp [Command]`` para saber m\u00e1s sobre los comandos.
command.info.help=Devuelve informaci\u00f3n sobre el Bot.
command.info.text=Creado usando JDA. Escribe %shelp para mostrar todos los comandos disponibles para ti.
command.invite.help=Obt\u00e9n el enlace de invitaci\u00f3n del bot.
command.invite.text=Para unir a LegendaryBot a tu servidor, haz click en este link\!
command.createcommand.shorthelp=Crea un comando con el que el bot devolver\u00e1 lo que hayas escrito.
command.createcommand.longhelp="Este comando te permite crear comandos personalizados para el bot.\n\n**Ejemplo** ``%screatecmd gatos, yo amo los gatos\!\u201d har\u00e1 que tu bot responda al comando ``%scats`` con la palabra ``amo los gatos\! ``. \n\n**No podr\u00e1s anular comandos como %slookup con este comando** \n\nSi quieres cambiar un comando personalizado, siplemente escribe``%screatecmd`` de nuevo."
command.createcommand.message=Mensaje %s establecido\!
command.listcommand.help=Listado de todos los comandos personalizados del servidor.
command.listcommand.text=Comandos personalizados establecidos en este servidor\:
command.removecommand.shorthelp=Quita un comando personalizado del servidor.
command.removecommand.longhelp=Quita un comando personalizado del servidor\n\n __Parameters__ \n\n*Nombre del comando** (Necesario)\: El nombre de el comando personalizado para borrar.
command.removecommand.deleted=Comando %s Eliminar.
command.removecommand.notfound=No existe ning\u00fan comando llamado %s. Cometiste un error?
command.gif.shorthelp=Busqueda de gif\u2019s.
command.gif.longhelp=\u201c Permite la busqueda de un gif especifico. \n\n**Ejemplo**. ``\!gif cat`` te dar\u00e1 un gif de gatos.
command.invasion.errorrealm=No fue posible obtener informaci\u00f3n del reino. Int\u00e9ntelo m\u00e1s tarde.
command.invasion.current=Hay una invasi\u00f3n en progreso en las Broken Isles\! Fin de la invasi\u00f3n en
command.invasion.soon=No hay invasiones actualmente activas en la Broken Isle. Pr\u00f3xima invasi\u00f3n en
command.invasion.help=Avisa si est\u00e1 ocurriendo alguna invasi\u00f3n actualmente en WoW\!
error.occurred.try.again.later=Ha ocurrido un error. Int\u00e9ntalo mas tarde\!
command.disablelegendarycheck.help=Disable the Legendary Check system. It will no longer alert of new Legendaries.
command.disablelegendarycheck.message=Comprobaci\u00f3n de legendarios desactivada\!
command.enablelegendarycheck.shorthelp=Enable the Legendary checker for the channel provided.
command.enablelegendarycheck.longhelp=enablelc [Channel Name] - Enable the Legendary checker for the channel provided. **WARNING\: This will spam a lot on the first run\!**\n\n**Format**\: ``\!enablelc [Channel Name]``\n\n__Parameters__\n\n**Channel Name** (Required)\: The channel name you want the Legendary Check to write in. Be sure that the bot can write in this channel\!\n\n\n**Example**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=Legendary check configured and started in channel %s
channel.not.found=Canal no encontrado\!
legendarycheck.looted=%s ha obtenido el legendario %s\! \:tada\:
command.mutelegendarycheck.shorthelp=Mute the Legendary check. Effective until the next bot restart.
command.mutelegendarycheck.longhelp=Mute the Legendary check without destroying the settings. This will be only effective until the next restart of the bot.
command.mutelegendarycheck.message=Comprobaci\u00f3n de legendarios desactivada\!
command.legionbuilding.help=Give the current status of the Broken Shore buildings.
server.region.must.be.set=La regi\u00f3n del servidor tiene que ser configurada primero. Por favor que un administrador use el comando de configuraci\u00f3n.
command.legionbuilding.message=Broken Shore building status\: Mage Tower \: **%s %s** | Command Center\: **%s %s** | Nether Distruptor\: **%s %s**
under.construction=En construcci\u00f3n
under.attack=Bajo ataque
destroyed=Destruido
command.log.help=Obtiene el \u00faltimo log de la guild en Warcraft Logs.
command.log.guild.not.found=Guild no encontrada en Warcraft Logs\!
command.log.no.log.found=No se han encontrado logs de la guild en Warcraft Logs\!
command.log.message=\u00daltimo log\: %s por %s en el %s/%s/%s.
command.lookupachievement.shorthelp=B\u00fasqueda de un logro en World of Warcraft. Soporta consultas parciales.
command.lookupachievement.longhelp=B\u00fasqueda de un logro en World of Warcraft. Soporta consultas parciales.\n\n\n__Parameters__\n\n**Achivement**(Requerido)\: El logro que quieres buscar.\n\n\n**Ejemplo**\: ``\!lookupachievement pet``
command.lookupachievement.notfound=Logro no encontrado\!
command.lookupitem.shorthelp=B\u00fasqueda de un objeto en la base de datos de WoW. Soporta b\u00fasquedas parciales.
command.lookupitem.longhelp=B\u00fasqueda de un objeto en la base de datos de WoW. Soporta b\u00fasquedas parciales.\n\n\n__Parameters__\n\n**Item** (Requerido)\: Nombre del objeto\n\n\n**Example**\: ``\!lookupitem Astral Warden``
command.lookupitem.notfound=Objeto no encontrado\!
command.lookupquest.shorthelp=B\u00fasqueda de una misi\u00f3n en la base de datos de WoW. Soporta b\u00fasquedas parciales.
command.lookupquest.longhelp=B\u00fasqueda de una misi\u00f3n en la base de datos de WoW. Soporta b\u00fasquedas parciales.\n\n\n__Parameters__\n\n**Quest** (Requerido)\: Nombre de la misi\u00f3n\n\n\n**Example**\: ``\!lookupquest boar``
command.lookupquest.notfound=Misi\u00f3n no encontrada\!
progression=Progresi\u00f3n
artifact.power=Poder de artefacto
ap.gathered=AP Obtenido
mythicplus.score=Puntuaci\u00f3n M\u00edtica+
last.season.mythicplus.score=Puntuaci\u00f3n M\u00edtica+ de la \u00faltima temporada
hour.minutes.seconds=%s Hora(s) %s Minuto(s), %s Segundo(s)
minutes.seconds=%s Minuto(s), %s Segundo(s)
mythicplus.chests=Cofre(s)
ilvl=iLVL
best.mythicplus.runs=Best Mythic+ Runs
mythicplus.completed=Mythic+ completado
information.taken.raider.io=Informaci\u00f3n tomada de https\://raider.io
information.taken.battle.net=Informaci\u00f3n tomada de https\://us.battle.net/wow
command.lookup.charnotfound=Tu personaje no se ha encontrado en Raider.io. Informaci\u00f3n limitada disponible. A\u00f1\u00e1dela [Here](https\://raider.io/add)
information=Informaci\u00f3n
command.lookup.shorthelp=B\u00fasqueda de la informaci\u00f3n de un personaje (iLVL/Progreso de raid/M\u00edtica+)
command.lookup.longhelp="Lookup a World of Warcraft character statistics.\n\n**Format**\: ``\!lookup <Character Name> <Server Name> <Region>``\n\n\n__Parameters__\n\n**Character Name** (Required/Optional)\: A World of Warcraft character Name. This parameter is required if you don't have a main character set in this Discord server. Optional if you have one.\n\n**Server Name** (Optional)\: The World of Warcraft realm you want to search on. If omitted, will take this Discord's default server.\n\n**Region** (Optional)\: The Region you want to do the search in. If omitted, will take this Discord's default server.\n\n\n**Example**\: ``\!lookup Kugruon Arthas US``
millions=Mill\u00f3n(es)
billions=Bill\u00f3n(es)
trillions=Trill\u00f3n(es)
quadrillions=Quadrillion(s)
quintillions=Quintillion(s)
k=k
command.privatelookup.help=Haga que el comando \!lookup responda en un mensaje privado.
command.privatelookup.enable=El bot ahora responde el comando \!lookup en un mensaje privado.
command.privatelookup.disable=El bot ahora responde el comando \!lookup en el canal que se ha solicitado
command.setlanguage.shorthelp=Establecer el idioma del bot.
command.setlanguage.longhelp=Establecer el idioma del bot\n\nLos siguientes idiomas est\u00e1n disponibles\: %s
command.setlanguage.langnotfound=Idioma no encontrado\! Los idiomas disponibles son\: %s
command.setlanguage.message=Idioma establecido a %s\!
command.remove.help=Remove the last message from the bot. You can add a bot message's id to remove a specific message.
completed=Completed
command.owrank.shorthelp=Obtener el rango competitivo de un jugador de Overwatch.
command.owrank.longhelp="Obtener el rango competitivo de un jugador de Overwatch.\n\n\n__Parameters__\n\n**BattleTag** (Requerido)\: El BattleTag ID que quieres comprobar. La formula es Nombre-n\u00fameros.\n\n**Region** (Opcional)\: La regi\u00f3n del jugador. Ya sea us/eu/kr.\n\n\n**Ejemplo**\: ``\!owrank Greatman-1189``
command.server.shorthelp=Obtener el estado del reino.
command.server.longhelp="Obtener el estado del reino.\n\n\n__Parameters__\n\n**Realm Name** (Opcional/Requerido) \: El nombre del reino sobre el que tu quieres su estado. Si el par\u00e1metro se ha omitido, el comando utilizar\u00e1 el reino configurado en el servidor de discord.
command.token.shorthelp=Obtener el precio de la ficha del WoW en el reino del servidor de discord.
command.wprank.shorthelp=Obtener el rango de la guild en Raider.IO.
