#X-Generator: crowdin.com
affix.overflowing.description=Quand les points de vie d\u2019une cible sont au maximum, l\u2019exc\u00e8s de soins est converti en effet d\u2019absorption de soins.
affix.overflowing.name=D\u00e9bordant
affix.skittish.description=Les ennemis pr\u00eatent beaucoup moins attention \u00e0 la menace g\u00e9n\u00e9r\u00e9e par les tanks. 80%% de menace en moins.
affix.skittish.name=F\u00e9brile
affix.volcanic.description=En combat, les ennemis font p\u00e9riodiquement appara\u00eetre des gerbes de flammes sous les pieds des personnages-joueurs \u00e9loign\u00e9s.
affix.volcanic.name=Volcanique
affix.necrotic.description=Les attaques de m\u00eal\u00e9e des ennemis appliquent un chancre cumulable qui inflige des d\u00e9g\u00e2ts sur la dur\u00e9e et r\u00e9duit les soins re\u00e7us.
affix.necrotic.name=N\u00e9crotique
affix.teeming.description=Des ennemis suppl\u00e9mentaires sont pr\u00e9sent tout au long du donjon.
affix.teeming.name=Grouillant
affix.raging.description=Les ennemis normaux s'enragent \u00e0 30%% de point de vie, infligeant 100%% de d\u00e9g\u00e2t suppl\u00e9mentaire jusqu'\u00e0 ce qu'il soit vaincu.
affix.raging.name=D\u00e9cha\u00een\u00e9
affix.bolstering.description=Quand un ennemi normal meurt, son cri d\u2019agonie renforce ses alli\u00e9s proches, ce qui augmente leur maximum de points de vie et leurs d\u00e9g\u00e2ts de 20%%.
affix.bolstering.name=Galvanisant
affix.sanguine.description=Quand un ennemi normal meurt, il laisse derri\u00e8re lui une flaque d\u2019ichor qui soigne ses alli\u00e9s et inflige des d\u00e9g\u00e2ts aux personnages-joueurs.
affix.sanguine.name=Sanguin
affix.tyrannical.description=Les boss ont 40%% de points de vie suppl\u00e9mentaires et leurs d\u00e9g\u00e2ts sont augment\u00e9s d\u2019au maximum 15%%.
affix.tyrannical.name=Tyrannique
affix.fortified.description=Les ennemis normaux ont 20% de points de vie suppl\u00e9mentaires et leurs d\u00e9g\u00e2ts sont augment\u00e9s d\u2019au maximum 30%.
affix.fortified.name=Fortifi\u00e9
affix.bursting.description=Quand un ennemi normal meurt, il explose et inflige aux personnages-joueurs un montant de d\u00e9g\u00e2ts \u00e9gal \u00e0 10% de leur maximum de points de vie en 4 secondes. Effet cumulable.
affix.bursting.name=D\u00e9tonant
affix.grievous.description=Tant que leurs points de vie sont en dessous de 90%%, les personnages-joueurs subissent des d\u00e9g\u00e2ts sur la dur\u00e9e croissants, jusqu\u2019\u00e0 ce qu\u2019ils soient soign\u00e9s au-del\u00e0 de 90%% de leurs points de vie.
affix.grievous.name=Aggrav\u00e9
affix.explosive.description=En combat, les ennemis invoquent p\u00e9riodiquement des orbes explosifs qui d\u00e9tonent s\u2019ils ne sont pas d\u00e9truits.
affix.explosive.name=Explosif
affix.quaking.description=Tous les personnages-joueurs \u00e9mettent r\u00e9guli\u00e8rement une onde de choc qui inflige des d\u00e9g\u00e2ts aux alli\u00e9s proches et les interrompt.
affix.quaking.name=Sismique
mythicplus.affixes=Mythique+ Affixes
more.info=Plus d'informations
command.affix.help=Montre les affixes de cette semaine.
command.nextaffix.help=Montre les affixes mythique+ de la semaine prochaine.
command.blizzardcs.help=Montre le dernier tweet du blizzardcs de votre r\u00e9gion.
command.help.help=Vous pouvez obtenir l\u2019aide d\u2019une commande sp\u00e9cifique avec %saide [Command].
command.help.firstline=Commandes disponibles ([] - requis, <>- facultatif)\u00a0\:
command.help.secondline=Taper ''''%saider [Command]'''' pour en savoir plus sur une commande.
command.info.help=Rapporter des information \u00e0 propos du Bot.
command.info.text=Cr\u00e9\u00e9 \u00e0 l\u2019aide de JDA. Taper %saider pour connaitre toutes les commandes \u00e0 votre disposition.
command.invite.help=Obtenir le lien d\u2019invitation du bot.
command.invite.text=Pour faire LegendaryBot rejoindre votre serveur, suivez ce lien\u00a0\!
command.createcommand.shorthelp=Cr\u00e9e une commande le bot re dira ce que vous aurez tap\u00e9.
command.createcommand.longhelp="Cette commande vous permet de cr\u00e9er des commandes personnalis\u00e9 avec le bot.\n\n \n**Exemple**\: ``%screatecmd chats j'aime les chats\!`` va faire r\u00e9pondre le bot a la commande ``%schats`` avec la phrase ``j'aime les chat\!``.\n \n**vous ne pouvez pas substituer des commandes comme %slookup avec cette commande**\n \nSi vous voulez changer une commande personnalis\u00e9, taper simplement ``%screatecmd`` \u00e0 nouveau."
command.createcommand.message=Message %s termin\u00e9\u00a0\!
command.listcommand.help=Liste de toutes les commandes personnalis\u00e9es du serveur.
command.listcommand.text=Commandes personnalis\u00e9es sur ce serveur\:
command.removecommand.shorthelp=Supprimer une commande personnalis\u00e9e du serveur.
command.removecommand.longhelp=__Parameters__\n*Nom de la commande** (Requis)\: Le nom de la commande \u00e0 supprimer.
command.removecommand.deleted=Commande %s supprim\u00e9.
command.removecommand.notfound=La command %s n'existe pas. Avez vous fais une faute de frappe ?
command.gif.shorthelp=Rechercher un gif.
command.gif.longhelp=" Vous permet de rechercher un gif sp\u00e9cifique.\n\n**Exemple**\: ``\!gif chat`` affichera un gif de chat.
command.invasion.errorrealm=Impossible de r\u00e9cup\u00e9rer les informations du Royaume. R\u00e9essayez plus tard.
command.invasion.current=Il y a actuellement une invasion active sur les \u00eeles bris\u00e9e\u00a0\! Fin de l\u2019invasion dans
command.invasion.soon=Il n\u2019y a aucun invasions actuellement actif sur l\u2019\u00eele bris\u00e9e. Prochaine invasion dans
command.invasion.help=Dire si il y a actuellement une invasion en cours sur WoW\u00a0\!
error.occurred.try.again.later=Une erreur s\u2019est produite. R\u00e9essayez plus tard\u00a0\!
command.disablelegendarycheck.help=D\u00e9sactive le syst\u00e8me de v\u00e9rification des l\u00e9gendaires Il n'alertera plus des nouvelle l\u00e9gendaires.
command.disablelegendarycheck.message=V\u00e9rification des l\u00e9gendaire d\u00e9sactiv\u00e9 \!
command.enablelegendarycheck.shorthelp=Active la v\u00e9rification des l\u00e9gendaire dans le canal choisi.
command.enablelegendarycheck.longhelp=enablelc [nom du canal] - activer le v\u00e9rificateur de l\u00e9gendaire pour le canal fournie. ** AVERTISSEMENT\u00a0\: Cela va beaucoup spam dans la premi\u00e8re manche\u00a0\! ** \n\n** Format **\u00a0\: `` \!enablelc [nom du canal]``\n\n__Parameters__ \n\n** Nom du canal ** (obligatoire)\u00a0\: Le nom du canal ou vous voulez les notification de l\u00e9gendaire.V\u00e9rifi\u00e9 que le bot peut \u00e9crire dans ce canal\u00a0\! \n\n ** Exemple **\u00a0\: ''''\u00a0\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=V\u00e9rification des l\u00e9gendaire configur\u00e9s et d\u00e9marr\u00e9s en canal %s
channel.not.found=Cha\u00eene non trouv\u00e9e\!
legendarycheck.looted=%s vient de r\u00e9cup\u00e9r\u00e9 la l\u00e9gendaire %s \! \:tada\:
command.mutelegendarycheck.shorthelp=D\u00e9sactiver la v\u00e9rification des l\u00e9gendaires. En vigueur jusqu\u2019au prochain red\u00e9marrage du bot.
command.mutelegendarycheck.longhelp=R\u00e9duit au silence la v\u00e9rification des l\u00e9gendaires sans d\u00e9truire les param\u00e8tres. Cela sera effectif jusqu'ai prochain red\u00e9marrage du bot.
command.mutelegendarycheck.message=V\u00e9rification des l\u00e9gendaire en sourdine \!
command.legionbuilding.help=Donne l\u2019\u00e9tat actuel des b\u00e2timents des iles bris\u00e9e.
server.region.must.be.set=La r\u00e9gion serveur doit \u00eatre configur\u00e9 en premier. s'il vous plait laisser un admin utilis\u00e9 la commande de configuration.
command.legionbuilding.message=Status des batiments des iles bris\u00e9e\: Tour des Mages \: **%s %s** | Base strategique\: **%s %s** | distrupteur de n\u00e9ant\: **%s %s**
under.construction=En cours de construction
under.attack=Attaqu\u00e9e
destroyed=D\u00e9truit
command.log.help=R\u00e9cup\u00e9rer le dernier journal de la Guilde sur les journaux de Warcraft.
command.log.guild.not.found=Guilde introuvable sur WarcraftLogs\u00a0\!
command.log.no.log.found=Aucune infos trouv\u00e9 pour la Guilde sur Warcraftlogs\u00a0\!
command.log.message=Derni\u00e8re connexion\u00a0\: %s par %s \u00e0 %s/%s/%s.
command.lookupachievement.shorthelp=Recherche un Haut-Fait sur World of Warcraft. Prend en charge les requ\u00eates partielles.
command.lookupachievement.longhelp=Recherche un Haut-Fait sur World of Warcraft. Prend en charge les requ\u00eates partielles. \n\n__Parameters__ \n\n** Haut-Fait ** (obligatoire)\u00a0\: le Haut-Fait que vous souhaitez rechercher. \n\n\n ** Exemple **\u00a0\: ''''\u00a0\!lookupachievement mascotte''''
command.lookupachievement.notfound=Aucun Haut-Fait trouv\u00e9\!
command.lookupitem.shorthelp=Recherche une qu\u00eate dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles.
command.lookupitem.longhelp=Recherche un objet dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles. \n\n __Parameters__ \n\n**Objet** (obligatoire)\u00a0\: Un nom d''objet\n\n\n\n ** exemple **\u00a0\: ''''\u00a0\!lookupitem Astral Warden ''''
command.lookupitem.notfound=Aucun objet trouv\u00e9\!
command.lookupquest.shorthelp=Recherche une qu\u00eate dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles.
command.lookupquest.longhelp=Recherche une qu\u00eate dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles. \n\n __Parameters__ \n\n**Qu\u00eate** (obligatoire)\u00a0\: Un nom de qu\u00eate\n\n\n\n ** exemple **\u00a0\: ''''\u00a0\!lookupquest sanglier ''''
command.lookupquest.notfound=Aucune qu\u00eate trouv\u00e9\u00a0\!
progression=Progression
artifact.power=Puissance de l\u2019artefact
ap.gathered=AP R\u00e9uni
mythicplus.score=Mythique+ Score
last.season.mythicplus.score=Score mythique + de la saison derni\u00e8re
hour.minutes.seconds=%s Heure(s) %s Minute(s), %s Seconde(s)
minutes.seconds=%s Minute(s), %s Seconde(s)
mythicplus.chests=Coffre(s)
ilvl=iLVL
best.mythicplus.runs=Meilleur donjon Mythique+
mythicplus.completed=Mythique+ termin\u00e9
information.taken.raider.io=Informations tir\u00e9es de https\://raider.io
information.taken.battle.net=Informations tir\u00e9es de https\://eu.battle.net/wow
command.lookup.charnotfound=Votre personnage ne se trouve pas sur Raider.io. Des information limit\u00e9e sont disponible. Ajoutez-le [Here](https\://raider.io/add)
information=Informations
command.lookup.shorthelp=Regarder les infos d'un personnage (iLVL/Raid Progression/Mythique+)
command.lookup.longhelp="Rechercher les statistiques d'un personnage de World of Warcraft.\n\n**Format**\: ``\!lookup <Nom du personnage> <Nom du serveur> <Region>``\n\n\n__Parameters__\n\n**Nom du personnage** (Requis/Facultatif)\: Le nom d'un personnage de World of Warcraft. Ce param\u00e8tre est obligatoire si vous n'avez pas de personnage principale d\u00e9fini sur ce serveur Discord. Il est facultatif si vous en avez un.\n\n**Nom du serveur** (Facultatif)\: Le serveur World of Warcraft ou vous souhaitez rechercher un personnage. Si omis, le serveur par d\u00e9faut du Discord sera utilis\u00e9.\n\n**Region** (Facultatif)\: La region ou rechercher le personnage. Si omis, le serveur par d\u00e9faut du Discord sera utilis\u00e9.\n\n\n**Exemple**\: ``\!lookup Lind\u00f3riel Khaz Modan EU``
millions=Million(s)
billions=Milliard(s)
trillions=\t\nTrillion(s)
quadrillions=Quadrillon(s)
quintillions=Quintillion(s)
k=k
command.privatelookup.help=Faire la commande recherche\u00a0\!lookup r\u00e9pondre dans un message priv\u00e9.
command.privatelookup.enable=Le bot r\u00e9pond maintenant \u00e0 la commande \!lookup dans un message priv\u00e9.
command.privatelookup.disable=Le bot repond maintenant au question des \!lookup dans le canal qui a \u00e9t\u00e9 demand\u00e9
command.setlanguage.shorthelp=D\u00e9finir la langue du bot.
command.setlanguage.longhelp=Les langues suivante sont disponible\: %s
command.setlanguage.langnotfound=Langue non trouv\u00e9e\u00a0\! Les langues disponibles sont\u00a0\: %s
command.setlanguage.message=Langue d\u00e9finie sur %s \!
command.remove.help=Supprimer le dernier message du bot. Vous pouvez ajouter l'id d\u2019un message du bot pour supprimer un message sp\u00e9cifique.
completed=Archiv\u00e9
command.owrank.shorthelp=Get a player's Overwatch competitive rank.
command.owrank.longhelp="Get a player's Overwatch competitive rank.\n\n\n__Parameters__\n\n**BattleTag** (Required)\: The BattleTag ID you want to check. The format is Username-numbers.\n\n**Region** (Optional)\: The player's region. Either us/eu/kr.\n\n\n**Example**\: ``\!owrank Greatman-1189``
command.server.shorthelp=Retrieve a Realm status.
command.server.longhelp="Retrieve a Realm status.\n\n\n__Parameters__\n\n**Realm Name** (Optional/Required) \: The Realm name that you want the status. If this parameter is omitted, the command will take this Discord's server configured realm.
command.token.shorthelp=Return the WoW token price of the Discord's server region.
command.wprank.shorthelp=Retrouvez le classement de la guilde sur Raider.IO.
