#X-Generator: crowdin.com
affix.overflowing.description=Le soin d\u00e9passant la vie maximum d'une cible est convertie \u00e0 la place en effet d'absorption.
affix.overflowing.name=D\u00e9bordant
affix.skittish.description=Les ennemis sont beaucoup moins sensibles \u00e0 la menace g\u00e9n\u00e9r\u00e9e par les tanks. 80%% de r\u00e9duction de la menace.
affix.skittish.name=Capricieux
affix.volcanic.description=Pendant les combat, Les ennemis cr\u00e9e p\u00e9riodiquement des \u00e9ruption volcanique sous les pieds des classe a distance.
affix.volcanic.name=Volcanique
affix.necrotic.description=Les attaques de m\u00eal\u00e9e de tous les ennemis applique un d\u00e9g\u00e2t sur la dur\u00e9e il r\u00e9duit \u00e9galement les soins re\u00e7u l'effet est cumulable.
affix.necrotic.name=N\u00e9crotique
affix.teeming.description=Des ennemis suppl\u00e9mentaires sont pr\u00e9sent tout au long du donjon.
affix.teeming.name=Grouillant
affix.raging.description=Les ennemis normaux s'enragent \u00e0 30% de point de vie, infligeant 100% de d\u00e9g\u00e2t suppl\u00e9mentaire jusqu'\u00e0 ce qu'il soit vaincu.
affix.raging.name=D\u00e9cha\u00een\u00e9
affix.bolstering.description=Quand un ennemi normal meurt, son cri d\u2019agonie renforce ses alli\u00e9s proches, ce qui augmente leur maximum de points de vie et leurs d\u00e9g\u00e2ts de 20%.
affix.bolstering.name=Galvanisant
affix.sanguine.description=Quand un ennemi normal meurt, il laisse derri\u00e8re lui une flaque d\u2019ichor qui soigne ses alli\u00e9s et inflige des d\u00e9g\u00e2ts aux personnages-joueurs.
affix.sanguine.name=Sanguin
affix.tyrannical.description=Les boss ont 40% de points de vie suppl\u00e9mentaires et leurs d\u00e9g\u00e2ts sont augment\u00e9s d\u2019au maximum 15%.
affix.tyrannical.name=Tyrannique
affix.fortified.description=Les ennemis normaux ont 20% de points de vie suppl\u00e9mentaires et leurs d\u00e9g\u00e2ts sont augment\u00e9s d\u2019au maximum 30%.
affix.fortified.name=Fortifi\u00e9
affix.bursting.description=Quand un ennemi normal meurt, il explose et inflige aux personnages-joueurs un montant de d\u00e9g\u00e2ts \u00e9gal \u00e0 10% de leur maximum de points de vie en 4 secondes. Effet cumulable.
affix.bursting.name=D\u00e9tonant
affix.grievous.description=Tant que leurs points de vie sont en dessous de 90%, les personnages-joueurs subissent des d\u00e9g\u00e2ts sur la dur\u00e9e croissants, jusqu\u2019\u00e0 ce qu\u2019ils soient soign\u00e9s au-del\u00e0 de 90% de leurs points de vie.
affix.grievous.name=Aggrav\u00e9
affix.explosive.description=En combat, les ennemis invoquent p\u00e9riodiquement des orbes explosifs qui d\u00e9tonent s\u2019ils ne sont pas d\u00e9truits.
affix.explosive.name=Explosif
affix.quaking.description=Tous les personnages-joueurs \u00e9mettent r\u00e9guli\u00e8rement une onde de choc qui inflige des d\u00e9g\u00e2ts aux alli\u00e9s proches et les interrompt.
affix.quaking.name=Sismique
mythicplus.affixes=Mythique+ Affixes
more.info=Plus d'informations
command.affix.help=Montre les affixes de cette semaine.
command.nextaffix.help=Montre les affixes mythique+ de la semaine prochaine.
command.blizzardcs.help=Montre le dernier tweet du blizzardcs de votre r\u00e9gion.
command.help.help=Vous pouvez obtenir l\u2019aide d\u2019une commande sp\u00e9cifique avec %saide [Command].
command.help.firstline=Commandes disponibles ([] - requis, <>- facultatif)\u00a0\:
command.help.secondline=Taper ''''%saider [Command]'''' pour en savoir plus sur une commande.
command.info.help=Rapporter des information \u00e0 propos du Bot.
command.info.text=Cr\u00e9\u00e9 \u00e0 l\u2019aide de JDA. Taper %saider pour connaitre toutes les commandes \u00e0 votre disposition.
command.invite.help=Obtenir le lien d\u2019invitation du bot.
command.invite.text=Pour faire LegendaryBot rejoindre votre serveur, suivez ce lien\u00a0\!
command.createcommand.shorthelp=Cr\u00e9e une commande le bot re dira ce que vous aurez tap\u00e9.
command.createcommand.longhelp="This command allows you to create custom commands with the bot.\n\n \n**Example**\: ``%screatecmd cats I love cats\!`` will make the bot answer to the command ``%scats`` with the sentence ``I love cats\!``.\n \n**You cannot override commands like %slookup with this command**\n \nIf you want to change a custom command, simply type ``%screatecmd`` again."
command.createcommand.message=Message %s termin\u00e9\u00a0\!
command.listcommand.help=Liste de toutes les commandes personnalis\u00e9es du serveur.
command.listcommand.text=Commandes personnalis\u00e9es sur ce serveur\:
command.removecommand.shorthelp=Supprimer une commande personnalis\u00e9e du serveur.
command.removecommand.longhelp=__Parameters__\n*Nom de la commande** (Requis)\: Le nom de la commande \u00e0 supprimer.
command.removecommand.deleted=Commande %s supprim\u00e9.
command.removecommand.notfound=La command %s n'existe pas. Avez vous fais une faute de frappe ?
command.gif.shorthelp=Rechercher un gif.
command.gif.longhelp=" Allows you to search for a specific gif.\n\n**Example**\: ``\!gif cat`` will return a cat gif.
command.invasion.errorrealm=Impossible de r\u00e9cup\u00e9rer les informations du Royaume. R\u00e9essayez plus tard.
command.invasion.current=Il y a actuellement une invasion active sur les \u00eeles bris\u00e9e\u00a0\! Fin de l\u2019invasion dans
command.invasion.soon=Il n\u2019y a aucun invasions actuellement actif sur l\u2019\u00eele bris\u00e9e. Prochaine invasion dans
command.invasion.help=Dire si il y a actuellement une invasion en cours sur WoW\u00a0\!
error.occurred.try.again.later=Une erreur s\u2019est produite. R\u00e9essayez plus tard\u00a0\!
command.disablelegendarycheck.help=D\u00e9sactive le syst\u00e8me de v\u00e9rification des l\u00e9gendaires Il n'alertera plus des nouvelle l\u00e9gendaires.
command.disablelegendarycheck.message=V\u00e9rification des l\u00e9gendaire d\u00e9sactiv\u00e9 \!
command.enablelegendarycheck.shorthelp=Enable the Legendary checker for the channel provided.
command.enablelegendarycheck.longhelp=enablelc [Channel Name] - Enable the Legendary checker for the channel provided. **WARNING\: This will spam a lot on the first run\!**\n\n**Format**\: ``\!enablelc [Channel Name]``\n\n__Parameters__\n\n**Channel Name** (Required)\: The channel name you want the Legendary Check to write in. Be sure that the bot can write in this channel\!\n\n\n**Example**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=V\u00e9rification des l\u00e9gendaire configur\u00e9s et d\u00e9marr\u00e9s en canal %s
channel.not.found=Cha\u00eene non trouv\u00e9e\!
legendarycheck.looted=%s just looted the legendary %s\! \:tada\:
command.mutelegendarycheck.shorthelp=Mute the Legendary check. Effective until the next bot restart.
command.mutelegendarycheck.longhelp=Mute the Legendary check without destroying the settings. This will be only effective until the next restart of the bot.
command.mutelegendarycheck.message=V\u00e9rification des l\u00e9gendaire en sourdine \!
command.legionbuilding.help=Donne l\u2019\u00e9tat actuel des b\u00e2timents des iles bris\u00e9e.
server.region.must.be.set=A server region must be set first. Please let a admin use the setup command.
command.legionbuilding.message=Broken Shore building status\: Mage Tower \: **%s %s** | Command Center\: **%s %s** | Nether Distruptor\: **%s %s**
under.construction=En cours de construction
under.attack=Attaqu\u00e9e
destroyed=D\u00e9truit
command.log.help=Retrieve the last log of the guild on Warcraft Logs.
command.log.guild.not.found=Guilde introuvable sur WarcraftLogs\u00a0\!
command.log.no.log.found=Aucune infos trouv\u00e9 pour la Guilde sur Warcraftlogs\u00a0\!
command.log.message=Derni\u00e8re connexion\u00a0\: %s par %s \u00e0 %s/%s/%s.
command.lookupachievement.shorthelp=Lookup an achievement on World of Warcraft. Supports partial queries.
command.lookupachievement.longhelp=Lookup an achievement on World of Warcraft. Supports partial queries.\n\n\n__Parameters__\n\n**Achivement** (Required)\: The achivement you want to search.\n\n\n**Example**\: ``\!lookupachievement pet``
command.lookupachievement.notfound=Aucun Haut-Fait trouv\u00e9\!
command.lookupitem.shorthelp=Recherche une qu\u00eate dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles.
command.lookupitem.longhelp=Lookup an item in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Item** (Required)\: An item name\n\n\n**Example**\: ``\!lookupitem Astral Warden``
command.lookupitem.notfound=Aucun objet trouv\u00e9\!
command.lookupquest.shorthelp=Recherche une qu\u00eate dans la base de donn\u00e9es de WoW. Prend en charge les requ\u00eates partielles.
command.lookupquest.longhelp=Lookup a quest in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Quest** (Required)\: A quest name\n\n\n**Example**\: ``\!lookupquest boar``
command.lookupquest.notfound=Aucune qu\u00eate trouv\u00e9\u00a0\!
progression=Progression
artifact.power=Puissance de l\u2019artefact
ap.gathered=AP R\u00e9uni
mythicplus.score=Mythique+ Score
last.season.mythicplus.score=Score mythique + de la saison derni\u00e8re
hour.minutes.seconds=%s Heure(s) %s Minute(s), %s Seconde(s)
minutes.seconds=%s Minute(s), %s Seconde(s)
mythicplus.chests=Coffre(s)
ilvl=iLVL
best.mythicplus.runs=Meilleur donjon Mythique+
mythicplus.completed=Mythique+ termin\u00e9
information.taken.raider.io=Informations tir\u00e9es de https\://raider.io
information.taken.battle.net=Informations tir\u00e9es de https\://eu.battle.net/wow
command.lookup.charnotfound=Votre personnage ne se trouve pas sur Raider.io. Des information limit\u00e9e sont disponible. Ajoutez-le [Here](https\://raider.io/add)
information=Informations
command.lookup.shorthelp=Regarder les infos d'un personnage (iLVL/Raid Progression/Mythique+)
command.lookup.longhelp="Lookup a World of Warcraft character statistics.\n\n**Format**\: ``\!lookup <Character Name> <Server Name> <Region>``\n\n\n__Parameters__\n\n**Character Name** (Required/Optional)\: A World of Warcraft character Name. This parameter is required if you don't have a main character set in this Discord server. Optional if you have one.\n\n**Server Name** (Optional)\: The World of Warcraft realm you want to search on. If omitted, will take this Discord's default server.\n\n**Region** (Optional)\: The Region you want to do the search in. If omitted, will take this Discord's default server.\n\n\n**Example**\: ``\!lookup Kugruon Arthas US``
millions=Million(s)
billions=Milliard(s)
trillions=\t\nTrillion(s)
quadrillions=Quadrillon(s)
quintillions=Quintillion(s)
k=k
command.privatelookup.help=Faire la commande recherche\u00a0\!lookup r\u00e9pondre dans un message priv\u00e9.
command.privatelookup.enable=Le bot r\u00e9pond maintenant \u00e0 la commande \!lookup dans un message priv\u00e9.
command.privatelookup.disable=Le bot repond maintenant au question des \!lookup dans le canal qui a \u00e9t\u00e9 demand\u00e9
command.setlanguage.shorthelp=D\u00e9finir la langue du bot.
command.setlanguage.longhelp=Les langues suivante sont disponible\: %s
command.setlanguage.langnotfound=Langue non trouv\u00e9e\u00a0\! Les langues disponibles sont\u00a0\: %s
command.setlanguage.message=Langue d\u00e9finie sur %s \!
