#X-Generator: crowdin.com
affix.overflowing.description=\u0418\u0437\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0432 \u044d\u0444\u0444\u0435\u043a\u0442 \u043f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u0438\u044f \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u044f.
affix.overflowing.name=\u041f\u0435\u0440\u0435\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u0439
affix.skittish.description=Enemies pay far less attention to threat generated by tanks. 80%% Threat reduction.
affix.skittish.name=\u0423\u043f\u0440\u044f\u043c\u044b\u0439
affix.volcanic.description=\u041f\u043e\u0434 \u043d\u043e\u0433\u0430\u043c\u0438 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0431\u043e\u0439 \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u0438\u0437-\u043f\u043e\u0434 \u0437\u0435\u043c\u043b\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0442\u0440\u0443\u0438 \u043e\u0433\u043d\u044f.
affix.volcanic.name=\u0412\u0443\u043b\u043a\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.necrotic.description=\u0412\u0441\u0435 \u0430\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0430 \u0432 \u0431\u043b\u0438\u0436\u043d\u0435\u043c \u0431\u043e\u044e \u043d\u0430\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0446\u0435\u043b\u0438 \u0441\u0443\u043c\u043c\u0438\u0440\u0443\u044e\u0449\u0438\u0439\u0441\u044f \u044d\u0444\u0444\u0435\u043a\u0442 \u0433\u043d\u0438\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0440\u043e\u043d \u0438 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435.
affix.necrotic.name=\u041d\u0435\u043a\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.teeming.description=\u0412 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438.
affix.teeming.name=\u041a\u0438\u0448\u0430\u0449\u0438\u0439
affix.raging.description=Non-boss enemies enrage at 30%% health remaining, dealing 100%% increased damage until defeated.
affix.raging.name=\u0420\u0430\u0437\u044a\u044f\u0440\u0435\u043d\u043d\u044b\u0439
affix.bolstering.description=When any non-boss enemy dies, its death cry empowers nearby allies, increasing their maximum health and damage by 20%%.
affix.bolstering.name=\u0423\u0441\u0438\u043b\u0438\u0432\u0430\u044e\u0449\u0438\u0439
affix.sanguine.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u043f\u043e\u0441\u043b\u0435 \u0433\u0438\u0431\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043b\u0443\u0436\u0443 \u043a\u0440\u043e\u0432\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043b\u0435\u0447\u0438\u0442 \u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u0443\u0440\u043e\u043d \u0438\u0433\u0440\u043e\u043a\u0430\u043c.
affix.sanguine.name=\u041a\u0440\u043e\u0432\u0430\u0432\u044b\u0439
affix.tyrannical.description=Boss enemies have 40%% more health and inflict up to 15%% increased damage.
affix.tyrannical.name=\u0422\u0438\u0440\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.fortified.description=Non-boss enemies have 20%% more health and inflict up to 30%% increased damage.
affix.fortified.name=\u0423\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u0439
affix.bursting.description=When slain, non-boss enemies explode, causing all players to suffer 10%% of their max health in damage over 4 sec. This effect stacks.
affix.bursting.name=\u0412\u0437\u0440\u044b\u0432\u043d\u043e\u0439
affix.grievous.description=When injured below 90%% health, players will suffer increasing damage over time until healed above 90%% health.
affix.grievous.name=\u041c\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439
affix.explosive.description=\u0412 \u0431\u043e\u044e \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u0432\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0441\u0444\u0435\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0435\u0442\u043e\u043d\u0438\u0440\u0443\u044e\u0442, \u0435\u0441\u043b\u0438 \u0438\u0445 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c.
affix.explosive.name=\u0412\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0439
affix.quaking.description=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u0437\u043b\u0443\u0447\u0430\u044e\u0442 \u0443\u0434\u0430\u0440\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u044b, \u043d\u0430\u043d\u043e\u0441\u044f \u0443\u0440\u043e\u043d \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u043c \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0430\u043c \u0438 \u043f\u0440\u0435\u0440\u044b\u0432\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
affix.quaking.name=\u0421\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0439
mythicplus.affixes=\u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f
more.info=\u0423\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435
command.affix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u044d\u0442\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
command.nextaffix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
