#X-Generator: crowdin.com
affix.overflowing.description=\u0418\u0437\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0432 \u044d\u0444\u0444\u0435\u043a\u0442 \u043f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u0438\u044f \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u044f.
affix.overflowing.name=\u041f\u0435\u0440\u0435\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u0439
affix.skittish.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438 \u0432 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u044e\u0442 \u043e\u0431\u044a\u0435\u043c \u0443\u0433\u0440\u043e\u0437\u044b, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u0439 \u0442\u0430\u043d\u043a\u0430\u043c\u0438.
affix.skittish.name=\u0423\u043f\u0440\u044f\u043c\u044b\u0439
affix.volcanic.description=\u041f\u043e\u0434 \u043d\u043e\u0433\u0430\u043c\u0438 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0431\u043e\u0439 \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u0438\u0437-\u043f\u043e\u0434 \u0437\u0435\u043c\u043b\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0442\u0440\u0443\u0438 \u043e\u0433\u043d\u044f.
affix.volcanic.name=\u0412\u0443\u043b\u043a\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.necrotic.description=\u0412\u0441\u0435 \u0430\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0430 \u0432 \u0431\u043b\u0438\u0436\u043d\u0435\u043c \u0431\u043e\u044e \u043d\u0430\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0446\u0435\u043b\u0438 \u0441\u0443\u043c\u043c\u0438\u0440\u0443\u044e\u0449\u0438\u0439\u0441\u044f \u044d\u0444\u0444\u0435\u043a\u0442 \u0433\u043d\u0438\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0440\u043e\u043d \u0438 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435.
affix.necrotic.name=\u041d\u0435\u043a\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.teeming.description=\u0412 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438.
affix.teeming.name=\u041a\u0438\u0448\u0430\u0449\u0438\u0439
affix.raging.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432\u043f\u0430\u0434\u0430\u044e\u0442 \u0432 \u044f\u0440\u043e\u0441\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0443 \u043d\u0438\u0445 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043c\u0435\u043d\u0435\u0435 30%% \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 100%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043f\u043e\u0433\u0438\u0431\u043d\u0443\u0442.
affix.raging.name=\u0420\u0430\u0437\u044a\u044f\u0440\u0435\u043d\u043d\u044b\u0439
affix.bolstering.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u0438\u0431\u0435\u043b\u0438 \u0438\u0437\u0434\u0430\u044e\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043a\u043b\u0438\u0447, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044f \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u043e\u0441\u0438\u043c\u044b\u0439 \u0438\u043c\u0438 \u0443\u0440\u043e\u043d \u043d\u0430 20%%.
affix.bolstering.name=\u0423\u0441\u0438\u043b\u0438\u0432\u0430\u044e\u0449\u0438\u0439
affix.sanguine.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u043f\u043e\u0441\u043b\u0435 \u0433\u0438\u0431\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043b\u0443\u0436\u0443 \u043a\u0440\u043e\u0432\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043b\u0435\u0447\u0438\u0442 \u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u0443\u0440\u043e\u043d \u0438\u0433\u0440\u043e\u043a\u0430\u043c.
affix.sanguine.name=\u041a\u0440\u043e\u0432\u0430\u0432\u044b\u0439
affix.tyrannical.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438-\u0431\u043e\u0441\u0441\u044b \u0438\u043c\u0435\u044e\u0442 \u043d\u0430 40%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 15%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430.
affix.tyrannical.name=\u0422\u0438\u0440\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.fortified.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0438\u043c\u0435\u044e\u0442 \u043d\u0430 20%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 30%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430.
affix.fortified.name=\u0423\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u0439
affix.bursting.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u0438\u0431\u0435\u043b\u0438 \u0432\u0437\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 4 \u0441\u0435\u043a\u0443\u043d\u0434 \u043d\u0430\u043d\u043e\u0441\u044f \u0432\u0441\u0435\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0443\u0440\u043e\u043d \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 10%% \u043e\u0442 \u0438\u0445 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0430\u0441\u0430 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f. \u042d\u0442\u043e\u0442 \u044d\u0444\u0444\u0435\u043a\u0442 \u0441\u0443\u043c\u043c\u0438\u0440\u0443\u0435\u0442\u0441\u044f.
affix.bursting.name=\u0412\u0437\u0440\u044b\u0432\u043d\u043e\u0439
affix.grievous.description=\u0415\u0441\u043b\u0438 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438\u0433\u0440\u043e\u043a\u0430 \u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f \u043d\u0438\u0436\u0435 90%%, \u043e\u043d \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u0440\u0430\u0441\u0442\u0430\u044e\u0449\u0438\u0439 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0440\u043e\u043d \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u0435\u0433\u043e \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u043d\u0435 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u0442 90%%.
affix.grievous.name=\u041c\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439
affix.explosive.description=\u0412 \u0431\u043e\u044e \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u0432\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0441\u0444\u0435\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0435\u0442\u043e\u043d\u0438\u0440\u0443\u044e\u0442, \u0435\u0441\u043b\u0438 \u0438\u0445 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c.
affix.explosive.name=\u0412\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0439
affix.quaking.description=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u0437\u043b\u0443\u0447\u0430\u044e\u0442 \u0443\u0434\u0430\u0440\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u044b, \u043d\u0430\u043d\u043e\u0441\u044f \u0443\u0440\u043e\u043d \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u043c \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0430\u043c \u0438 \u043f\u0440\u0435\u0440\u044b\u0432\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
affix.quaking.name=\u0421\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0439
mythicplus.affixes=\u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f
more.info=\u0423\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435
command.affix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u044d\u0442\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
command.nextaffix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
command.blizzardcs.help=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430 Blizzard \u0432 \u0432\u0430\u0448\u0435\u043c \u0440\u0435\u0433\u0438\u043e\u043d\u0435.
command.help.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0432\u0441\u0435\u0445 \u043a\u043e\u043c\u0430\u043d\u0434. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e %shelp [Command].
command.help.firstline=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b ([] - \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e, <> - \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\:
command.help.secondline=\u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e ``%shelp [Command]`` \u0432\u044b \u0443\u0437\u043d\u0430\u0435\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0435.
command.info.help=\u041f\u043e\u043a\u0430\u0436\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0411\u043e\u0442\u0435.
command.info.text=\u0421\u043e\u0437\u0434\u0430\u043d \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c JDA. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 %shelp \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0441\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u044b.
command.invite.help=\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0431\u043e\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448 \u0441\u0435\u0440\u0432\u0435\u0440.
command.invite.text=\u0415\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442 LegendaryBot \u043d\u0430 \u0432\u0430\u0448 \u0441\u0435\u0440\u0432\u0435\u0440, \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0435\!
command.createcommand.shorthelp=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u043e\u0442 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0434\u0430\u0432\u0430\u0442\u044c, \u0442\u043e \u0447\u0442\u043e \u0432\u044b \u0432\u0432\u0435\u043b\u0438 \u0432 \u043d\u0435\u0435.
command.createcommand.longhelp="\u042d\u0442\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0434\u043b\u044f \u0431\u043e\u0442\u0430.\n\n \n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``%screatecmd cats I love cats\!`` \u0435\u0441\u043b\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u0443 ``%scats`` \u0431\u043e\u0442 \u0432\u044b\u0434\u0430\u0441\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 ``I love cats\!``.\n \n**\u043d\u0435\u043b\u044c\u0437\u044f \u043f\u0435\u0440\u0435\u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b, \u043a\u0430\u043a %slookup \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b**\n \n\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u0443\u044e \u0440\u0430\u043d\u0435\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0432\u0435\u0434\u0438\u0442\u0435 ``%screatecmd`` \u0441\u043d\u043e\u0432\u0430."
command.createcommand.message=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 %s \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\!
command.listcommand.help=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u0430\u043d\u0434 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
command.listcommand.text=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043d\u0430 \u044d\u0442\u043e\u043c \u0441\u0435\u0440\u0432\u0435\u0440\u0435\:
command.removecommand.shorthelp=Remove a custom command from the server.
command.removecommand.longhelp=Removes a custom command from the server\n\n\n__Parameters__\n\n*Command Name** (Required)\: The name of the custom command to remove.
command.removecommand.deleted=Command %s deleted.
command.removecommand.notfound=No command named %s exists. Did you make a typo?
