#X-Generator: crowdin.com
affix.overflowing.description=\u0418\u0437\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0432 \u044d\u0444\u0444\u0435\u043a\u0442 \u043f\u043e\u0433\u043b\u043e\u0449\u0435\u043d\u0438\u044f \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u044f.
affix.overflowing.name=\u041f\u0435\u0440\u0435\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u0439
affix.skittish.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438 \u0432 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u044e\u0442 \u043e\u0431\u044a\u0435\u043c \u0443\u0433\u0440\u043e\u0437\u044b, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0435\u043c\u043e\u0439 \u0442\u0430\u043d\u043a\u0430\u043c\u0438.
affix.skittish.name=\u0423\u043f\u0440\u044f\u043c\u044b\u0439
affix.volcanic.description=\u041f\u043e\u0434 \u043d\u043e\u0433\u0430\u043c\u0438 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0431\u043e\u0439 \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0439 \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u0438\u0437-\u043f\u043e\u0434 \u0437\u0435\u043c\u043b\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0442\u0440\u0443\u0438 \u043e\u0433\u043d\u044f.
affix.volcanic.name=\u0412\u0443\u043b\u043a\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.necrotic.description=\u0412\u0441\u0435 \u0430\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0430 \u0432 \u0431\u043b\u0438\u0436\u043d\u0435\u043c \u0431\u043e\u044e \u043d\u0430\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0446\u0435\u043b\u0438 \u0441\u0443\u043c\u043c\u0438\u0440\u0443\u044e\u0449\u0438\u0439\u0441\u044f \u044d\u0444\u0444\u0435\u043a\u0442 \u0433\u043d\u0438\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0440\u043e\u043d \u0438 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c\u043e\u0435 \u0438\u0441\u0446\u0435\u043b\u0435\u043d\u0438\u0435.
affix.necrotic.name=\u041d\u0435\u043a\u0440\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.teeming.description=\u0412 \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438.
affix.teeming.name=\u041a\u0438\u0448\u0430\u0449\u0438\u0439
affix.raging.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432\u043f\u0430\u0434\u0430\u044e\u0442 \u0432 \u044f\u0440\u043e\u0441\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u0443 \u043d\u0438\u0445 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043c\u0435\u043d\u0435\u0435 30%% \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f, \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 100%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430, \u043f\u043e\u043a\u0430 \u043d\u0435 \u043f\u043e\u0433\u0438\u0431\u043d\u0443\u0442.
affix.raging.name=\u0420\u0430\u0437\u044a\u044f\u0440\u0435\u043d\u043d\u044b\u0439
affix.bolstering.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u0438\u0431\u0435\u043b\u0438 \u0438\u0437\u0434\u0430\u044e\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043a\u043b\u0438\u0447, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044f \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u043e\u0441\u0438\u043c\u044b\u0439 \u0438\u043c\u0438 \u0443\u0440\u043e\u043d \u043d\u0430 20%%.
affix.bolstering.name=\u0423\u0441\u0438\u043b\u0438\u0432\u0430\u044e\u0449\u0438\u0439
affix.sanguine.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u043f\u043e\u0441\u043b\u0435 \u0433\u0438\u0431\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043b\u0443\u0436\u0443 \u043a\u0440\u043e\u0432\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043b\u0435\u0447\u0438\u0442 \u0438\u0445 \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u043e\u0441\u0438\u0442 \u0443\u0440\u043e\u043d \u0438\u0433\u0440\u043e\u043a\u0430\u043c.
affix.sanguine.name=\u041a\u0440\u043e\u0432\u0430\u0432\u044b\u0439
affix.tyrannical.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438-\u0431\u043e\u0441\u0441\u044b \u0438\u043c\u0435\u044e\u0442 \u043d\u0430 40%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 15%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430.
affix.tyrannical.name=\u0422\u0438\u0440\u0430\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439
affix.fortified.description=\u041f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0438\u043c\u0435\u044e\u0442 \u043d\u0430 20%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u043d\u0430 30%% \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0440\u043e\u043d\u0430.
affix.fortified.name=\u0423\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u0439
affix.bursting.description=\u0412\u0441\u0435 \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438, \u043d\u0435 \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u0435\u0441\u044f \u0431\u043e\u0441\u0441\u0430\u043c\u0438, \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u0438\u0431\u0435\u043b\u0438 \u0432\u0437\u0440\u044b\u0432\u0430\u044e\u0442\u0441\u044f, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 4 \u0441\u0435\u043a\u0443\u043d\u0434 \u043d\u0430\u043d\u043e\u0441\u044f \u0432\u0441\u0435\u043c \u0438\u0433\u0440\u043e\u043a\u0430\u043c \u0443\u0440\u043e\u043d \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 10%% \u043e\u0442 \u0438\u0445 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0430\u0441\u0430 \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f. \u042d\u0442\u043e\u0442 \u044d\u0444\u0444\u0435\u043a\u0442 \u0441\u0443\u043c\u043c\u0438\u0440\u0443\u0435\u0442\u0441\u044f.
affix.bursting.name=\u0412\u0437\u0440\u044b\u0432\u043d\u043e\u0439
affix.grievous.description=\u0415\u0441\u043b\u0438 \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u0438\u0433\u0440\u043e\u043a\u0430 \u043e\u043f\u0443\u0441\u043a\u0430\u0435\u0442\u0441\u044f \u043d\u0438\u0436\u0435 90%%, \u043e\u043d \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043d\u0430\u0440\u0430\u0441\u0442\u0430\u044e\u0449\u0438\u0439 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0440\u043e\u043d \u0434\u043e \u0442\u0435\u0445 \u043f\u043e\u0440, \u043f\u043e\u043a\u0430 \u0435\u0433\u043e \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u044f \u043d\u0435 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u0442 90%%.
affix.grievous.name=\u041c\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439
affix.explosive.description=\u0412 \u0431\u043e\u044e \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u0437\u044b\u0432\u0430\u044e\u0442 \u0432\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0441\u0444\u0435\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0435\u0442\u043e\u043d\u0438\u0440\u0443\u044e\u0442, \u0435\u0441\u043b\u0438 \u0438\u0445 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c.
affix.explosive.name=\u0412\u0437\u0440\u044b\u0432\u043e\u043e\u043f\u0430\u0441\u043d\u044b\u0439
affix.quaking.description=\u041f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u0437\u043b\u0443\u0447\u0430\u044e\u0442 \u0443\u0434\u0430\u0440\u043d\u044b\u0435 \u0432\u043e\u043b\u043d\u044b, \u043d\u0430\u043d\u043e\u0441\u044f \u0443\u0440\u043e\u043d \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0438\u043c \u0441\u043e\u044e\u0437\u043d\u0438\u043a\u0430\u043c \u0438 \u043f\u0440\u0435\u0440\u044b\u0432\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
affix.quaking.name=\u0421\u043e\u0442\u0440\u044f\u0441\u0430\u044e\u0449\u0438\u0439
mythicplus.affixes=\u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f
more.info=\u0423\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435
command.affix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u044d\u0442\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
command.nextaffix.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u041c\u043e\u0434\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0440\u044b \u042d\u043f\u043e\u0445\u0430\u043b\u044c\u043d\u043e\u0433\u043e+ \u043f\u043e\u0434\u0437\u0435\u043c\u0435\u043b\u044c\u044f \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u043d\u0435\u0434\u0435\u043b\u0438.
command.blizzardcs.help=\u041f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430 Blizzard \u0432 \u0432\u0430\u0448\u0435\u043c \u0440\u0435\u0433\u0438\u043e\u043d\u0435.
command.help.help=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0432\u0441\u0435\u0445 \u043a\u043e\u043c\u0430\u043d\u0434. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e %shelp [Command].
command.help.firstline=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b ([] - \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e, <> - \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\:
command.help.secondline=\u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e ``%shelp [Command]`` \u0432\u044b \u0443\u0437\u043d\u0430\u0435\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0435.
command.info.help=\u041f\u043e\u043a\u0430\u0436\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0411\u043e\u0442\u0435.
command.info.text=\u0421\u043e\u0437\u0434\u0430\u043d \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c JDA. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 %shelp \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0441\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0432\u0430\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u044b.
command.invite.help=\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0431\u043e\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448 \u0441\u0435\u0440\u0432\u0435\u0440.
command.invite.text=\u0415\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442 LegendaryBot \u043d\u0430 \u0432\u0430\u0448 \u0441\u0435\u0440\u0432\u0435\u0440, \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0435\!
command.createcommand.shorthelp=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u043e\u0442 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0434\u0430\u0432\u0430\u0442\u044c, \u0442\u043e \u0447\u0442\u043e \u0432\u044b \u0432\u0432\u0435\u043b\u0438 \u0432 \u043d\u0435\u0435.
command.createcommand.longhelp="\u042d\u0442\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0434\u043b\u044f \u0431\u043e\u0442\u0430.\n\n \n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``%screatecmd cats I love cats\!`` \u0435\u0441\u043b\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u0443 ``%scats`` \u0431\u043e\u0442 \u0432\u044b\u0434\u0430\u0441\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 ``I love cats\!``.\n \n**\u043d\u0435\u043b\u044c\u0437\u044f \u043f\u0435\u0440\u0435\u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b, \u043a\u0430\u043a %slookup \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b**\n \n\u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u0443\u044e \u0440\u0430\u043d\u0435\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0432\u0435\u0434\u0438\u0442\u0435 ``%screatecmd`` \u0441\u043d\u043e\u0432\u0430."
command.createcommand.message=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 %s \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\!
command.listcommand.help=\u0421\u043f\u0438\u0441\u043e\u043a \u0432\u0441\u0435\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u0430\u043d\u0434 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
command.listcommand.text=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043d\u0430 \u044d\u0442\u043e\u043c \u0441\u0435\u0440\u0432\u0435\u0440\u0435\:
command.removecommand.shorthelp=\u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435.
command.removecommand.longhelp=\u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435\n\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n*\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u044b** (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0443\u0434\u0430\u043b\u044f\u0435\u043c\u043e\u0439 \u0432\u0430\u043c\u0438 \u043a\u043e\u043c\u0430\u043d\u0434\u044b.
command.removecommand.deleted=\u041a\u043e\u043c\u0430\u043d\u0434\u0430 %s \u0443\u0434\u0430\u043b\u0435\u043d\u0430.
command.removecommand.notfound=\u0422\u0430\u043a\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043a\u0430\u043a %s \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0432\u044b \u043e\u0448\u0438\u0431\u043b\u0438\u0441\u044c?
command.gif.shorthelp=\u041f\u043e\u0438\u0441\u043a \u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0433\u0438\u0444\u043e\u043a.
command.gif.longhelp=" \u041f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u0439\u0442\u0438 \u0433\u0438\u0444\u043a\u0438 \u043d\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0443\u044e \u0442\u0435\u043c\u0443.\n\n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``\!gif cat`` \u043f\u043e\u043a\u0430\u0436\u0435\u0442 \u0433\u0438\u0444\u043a\u0443 \u0441 \u043a\u043e\u0448\u043a\u0430\u043c\u0438.
command.invasion.errorrealm=\u041d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0440\u0435\u0430\u043b\u043c\u0435. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u043e\u0437\u0436\u0435.
command.invasion.current=\u041d\u0430 \u0420\u0430\u0441\u043a\u043e\u043b\u043e\u0442\u044b\u0445 \u041e\u0441\u0442\u0440\u043e\u0432\u0430\u0445 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u0435 \u041b\u0435\u0433\u0438\u043e\u043d\u0430\! \u041e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0435 \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0432
command.invasion.soon=\u041d\u0430 \u0420\u0430\u0441\u043a\u043e\u043b\u043e\u0442\u044b\u0445 \u041e\u0441\u0442\u0440\u043e\u0432\u0430\u0445 \u043d\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u0435 \u041b\u0435\u0433\u0438\u043e\u043d\u0430\! \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u0435 \u0432
command.invasion.help=\u0421\u043e\u043e\u0431\u0449\u0430\u0435\u0442 \u043e\u0431 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u043c \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u0438 \u041b\u0435\u0433\u0438\u043e\u043d\u0430\!
error.occurred.try.again.later=\u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043e\u0447\u043a\u0430\! \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u043e\u0437\u0436\u0435\!
command.disablelegendarycheck.help=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043e \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u043c \u043b\u0443\u0442\u0435\! \u0411\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u043e \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u043c \u043b\u0443\u0442\u0435 \u0413\u0438\u043b\u044c\u0434\u0438\u0438.
command.disablelegendarycheck.message=\u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043e\u043a \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0430\!
command.enablelegendarycheck.shorthelp=\u0412\u043a\u043b\u044e\u0447\u0435\u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u0433\u043e \u043b\u0443\u0442\u0430 \u0434\u043b\u044f \u043a\u0430\u043d\u0430\u043b\u0430.
command.enablelegendarycheck.longhelp=enablelc [Channel Name] - \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u044f \u043e \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u043c \u043b\u0443\u0442\u0435 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u0447\u0430\u0442\u0430. **\u0412\u041d\u0418\u041c\u0410\u041d\u0418\u0415\: \u041f\u0440\u0438 \u043f\u0435\u0440\u0432\u043e\u043c \u0437\u0430\u043f\u0443\u0441\u043a\u0435 \u0431\u0443\u0434\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u0441\u043f\u0430\u043c\u0430\!**\n\n**\u0424\u043e\u0440\u043c\u0430\u0442 \u043a\u043e\u043c\u0430\u043d\u0434\u044b**\: ``\!enablelc [Channel Name]``\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n**Channel Name** (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u0430\u043d\u0430\u043b\u0430 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u043e \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u043c \u043b\u0443\u0442\u0435. \u041f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0447\u0442\u043e\u0431 \u0431\u043e\u0442 \u043c\u043e\u0433 \u043f\u0438\u0441\u0430\u0442\u044c \u0432 \u0434\u0430\u043d\u043d\u043e\u043c \u043a\u0430\u043d\u0430\u043b\u0435\!\n\n\n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=\u041e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043e \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u043c \u043b\u0443\u0442\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u043e \u0438 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u043e\u0431\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u043a\u0430\u043d\u0430\u043b %s
channel.not.found=\u041a\u0430\u043d\u0430\u043b \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u0442\!
legendarycheck.looted=%s \u043f\u043e\u043b\u0443\u0447\u0438\u043b(\u0430) \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043a\u0443 %s\! \:tada\:
command.mutelegendarycheck.shorthelp=\u041f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u0433\u043e \u043b\u0443\u0442\u0430. \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0431\u043e\u0442\u0430.
command.mutelegendarycheck.longhelp=\u041f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u0433\u043e \u043b\u0443\u0442\u0430 \u0431\u0435\u0437 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a. \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043e \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u0431\u043e\u0442\u0430.
command.mutelegendarycheck.message=\u041e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u041b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u043e\u0433\u043e \u043b\u0443\u0442\u0430 \u043f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\!
command.legionbuilding.help=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u043f\u043e \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u043c \u0420\u0430\u0441\u043a\u043e\u043b\u043e\u0442\u043e\u0433\u043e \u0411\u0435\u0440\u0435\u0433\u0430.
server.region.must.be.set=\u041d\u0443\u0436\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0430\u0448 \u0440\u0435\u0433\u0438\u043e\u043d. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 setup.
command.legionbuilding.message=\u0421\u0442\u0430\u0442\u0443\u0441 \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0439 \u0420\u0430\u0441\u043a\u043e\u043b\u043e\u0442\u043e\u0433\u043e \u0431\u0435\u0440\u0435\u0433\u0430\: \u0411\u0430\u0448\u043d\u044f \u043c\u0430\u0433\u043e\u0432 \: **%s %s** | \u0421\u0442\u0430\u0432\u043a\u0430 \u041a\u043e\u043c\u0430\u043d\u0434\u043e\u0432\u0430\u043d\u0438\u044f\: **%s %s** | \u0420\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c \u043f\u0443\u0441\u0442\u043e\u0442\u044b\: **%s %s**
under.construction=\u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
under.attack=\u0410\u0442\u0430\u043a\u043e\u0432\u0430\u043d \u041b\u0435\u0433\u0438\u043e\u043d\u043e\u043c
destroyed=\u0423\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u043e
command.log.help=\u041f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043b\u043e\u0433\u0438 \u0433\u0438\u043b\u044c\u0434\u0438\u0438 \u0441 Warcraft Logs.
command.log.guild.not.found=\u0413\u0438\u043b\u044c\u0434\u0438\u044f \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u0430 \u043d\u0430 WarcraftLogs\!
command.log.no.log.found=\u041b\u043e\u0433\u043e\u0432 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0434\u043b\u044f \u0413\u0438\u043b\u044c\u0434\u0438\u0438 \u043d\u0430 WarcraftLogs\!
command.log.message=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043b\u043e\u0433\: %s \u043e\u0442 %s \u0434\u0430\u0442\u0430\: %s/%s/%s.
command.lookupachievement.shorthelp=\u041f\u043e\u0438\u0441\u043a \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u0434\u043b\u044f World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.
command.lookupachievement.longhelp=\u041f\u043e\u0438\u0441\u043a \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0439 \u0434\u043b\u044f World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.\n\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n**\u0414\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435** (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b \u0438\u0449\u0438\u0442\u0435.\n\n\n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``\!lookupachievement pet``
command.lookupachievement.notfound=\u0414\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e\!
command.lookupitem.shorthelp=\u041f\u043e\u0438\u0441\u043a \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u0432 \u0431\u0430\u0437\u0435 World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.
command.lookupitem.longhelp=\u041f\u043e\u0438\u0441\u043a \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u0432 \u0431\u0430\u0437\u0435 World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.\n\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n**\u041f\u0440\u0435\u0434\u043c\u0435\u0442** (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\n\n\n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``\!lookupitem Astral Warden``
command.lookupitem.notfound=\u041f\u0440\u0435\u0434\u043c\u0435\u0442 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\!
command.lookupquest.shorthelp=\u041f\u043e\u0438\u0441\u043a \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u0432 \u0431\u0430\u0437\u0435 World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.
command.lookupquest.longhelp=\u041f\u043e\u0438\u0441\u043a \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u0432 \u0431\u0430\u0437\u0435 World of Warcraft. \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b.\n\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n**\u0417\u0430\u0434\u0430\u043d\u0438\u0435** (\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u044f\n\n\n**\u041f\u0440\u0438\u043c\u0435\u0440**\: ``\!lookupquest boar``
command.lookupquest.notfound=\u0417\u0430\u0434\u0430\u043d\u0438\u0435 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e\!
progression=\u0420\u0435\u0439\u0434\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441
artifact.power=\u041c\u043e\u0449\u043d\u043e\u0441\u0442\u044c \u0410\u0440\u0442\u0435\u0444\u0430\u043a\u0442\u0430
ap.gathered=\u0410\u041f \u0441\u043e\u0431\u0440\u0430\u043d\u043e
mythicplus.score=\u041e\u0447\u043a\u0438 \u041c\u0438\u0444\u0438\u043a+
last.season.mythicplus.score=\u041e\u0447\u043a\u0438 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e \u0441\u0435\u0437\u043e\u043d\u0430 \u041c\u0438\u0444\u0438\u043a+
hour.minutes.seconds=%s \u0447\u0430\u0441 %s \u043c\u0438\u043d\u0443\u0442, %s \u0441\u0435\u043a\u0443\u043d\u0434
minutes.seconds=%s \u043c\u0438\u043d\u0443\u0442, %s \u0441\u0435\u043a\u0443\u043d\u0434
mythicplus.chests=\u0421\u0443\u043d\u0434\u0443\u043a(\u0430)
ilvl=\u0438\u041b\u0412\u041b
best.mythicplus.runs=\u041b\u0443\u0447\u0448\u0438\u0435 \u041c\u0438\u0444\u0438\u043a+ \u0437\u0430\u0431\u0435\u0433\u0438
mythicplus.completed=\u041c\u0438\u0444\u0438\u043a+ \u043f\u0440\u043e\u0439\u0434\u0435\u043d\u043e
information.taken.raider.io=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432\u0437\u044f\u0442\u0430 \u0441 https\://raider.io
information.taken.battle.net=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432\u0437\u044f\u0442\u0430 \u0441 https\://us.battle.net/wow
command.lookup.charnotfound=\u0412\u0430\u0448 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d \u043d\u0430 Raider.io. \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043d\u0435 \u043f\u043e\u043b\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f. \u0414\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0435\u0433\u043e [\u0422\u0443\u0442](https\://raider.io/add)
information=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
command.lookup.shorthelp=\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043f\u043e \u043f\u0435\u0440\u0441\u0430\u043d\u0430\u0436\u0443 (\u0438\u041b\u0412\u041b/\u0440\u0435\u0439\u0434\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441/\u041c\u0438\u0444\u0438\u043a+)
command.lookup.longhelp="\u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 World of Warcraft.\n\n**\u0424\u043e\u0440\u043c\u0430\u0442**\: ``\!lookup <Character Name> <Server Name> <Region>``\n\n\n__\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b__\n\n**Character Name** (\u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e/\u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u0418\u043c\u044f \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 World of Warcraft. \u042d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0435\u0441\u043b\u0438 \u0437\u0430 \u0432\u0430\u043c\u0438 \u043d\u0435 \u0437\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436 \u0432 \u0414\u0438\u0441\u043a\u043e\u0440\u0434\u0435. \u041d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0435\u0441\u043b\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436 \u0437\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d \u043d\u0430 \u0414\u0438\u0441\u043a\u043e\u0440\u0434\u0435.\n\n**Server Name** (\u041d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439)\: \u0421\u0435\u0440\u0432\u0435\u0440 World of Warcraft \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u0438\u0441\u043a. \u0415\u0441\u043b\u0438 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u044f\u0442\u044c \u0438\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0414\u0438\u0441\u043a\u043e\u0440\u0434\u0430.\n\n**Region** (\u041d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e)\: \u0420\u0435\u0433\u0438\u043e\u043d \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0438\u0441\u043a. \u0415\u0441\u043b\u0438 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u044f\u0442\u044c \u0438\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0414\u0438\u0441\u043a\u043e\u0440\u0434\u0430
millions=\u041c\u0438\u043b\u043b\u0438\u043e\u043d
billions=\u041c\u0438\u043b\u043b\u0438\u0430\u0440\u0434
trillions=\u0422\u0440\u0438\u043b\u043b\u0438\u043e\u043d\u044b
quadrillions=\u041a\u0432\u0430\u0434\u0440\u0438\u043b\u043b\u0438\u043e\u043d
quintillions=\u041a\u0432\u0438\u043d\u0442\u0438\u043b\u043b\u0438\u043e\u043d
k=\u043a
command.privatelookup.help=\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0442\u043e\u0431\u044b \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \!lookup \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0432 \u043b\u0438\u0447\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435.
command.privatelookup.enable=\u0411\u043e\u0442 \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u044b \!lookup \u0432 \u043b\u0438\u0447\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435.
command.privatelookup.disable=\u0422\u0435\u043f\u0435\u0440\u044c \u0431\u043e\u0442 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043d\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \!lookup \u0432 \u043a\u0430\u043d\u0430\u043b\u0435 \u0433\u0434\u0435 \u0431\u044b\u043b \u0437\u0430\u0434\u0430\u043d \u0437\u0430\u043f\u0440\u043e\u0441
command.setlanguage.shorthelp=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u044f\u0437\u044b\u043a \u0434\u043b\u044f \u0431\u043e\u0442\u0430.
command.setlanguage.longhelp=\u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u044f\u0437\u044b\u043a \u0434\u043b\u044f \u0431\u043e\u0442\u0430. \n\n\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u044f\u0437\u044b\u043a\u0438\: %s
command.setlanguage.langnotfound=\u042f\u0437\u044b\u043a \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\! \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u044f\u0437\u044b\u043a\u0438\: %s
command.setlanguage.message=\u042f\u0437\u044b\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d \u043a\u0430\u043a %s\!
command.remove.help=Remove the last message from the bot.
