#X-Generator: crowdin.com
affix.overflowing.description=Bir hedefin maksimum sa\u011fl\u0131\u011f\u0131n\u0131 a\u015fan iyile\u015fme bunun yerine iyile\u015fme emilimi etkisine d\u00f6n\u00fc\u015ft\u00fcr\u00fcl\u00fcr.
affix.overflowing.name=Ta\u015fma
affix.skittish.description=D\u00fc\u015fmanlar, tanklar taraf\u0131ndan \u00fcretilen tehdide kar\u015f\u0131 daha az dikkat ederler. 80%% Tehdit azaltma.
affix.skittish.name=\u00dcrkek
affix.volcanic.description=Sald\u0131r\u0131 esnas\u0131nda, d\u00fc\u015fmanlar periyodik olarak uzaktaki oyuncular\u0131n aya\u011f\u0131n\u0131n alt\u0131ndaki alev gutu olu\u015fturur.
affix.volcanic.name=Volkanik
affix.necrotic.description=B\u00fct\u00fcn d\u00fc\u015fmanlar\u0131n yak\u0131n sald\u0131r\u0131s\u0131 zaman i\u00e7erisinde hasar veren ve iyile\u015fme etkisini azaltan bir y\u0131k\u0131m biriktirir.
affix.necrotic.name=Nectrotic
affix.teeming.description=Zindan boyunca patron olmayan fazladan d\u00fc\u015fmanlar var.
affix.teeming.name=D\u00f6k\u00fcm alma
affix.raging.description=Patron olmayan canavarlar 30%% canlar\u0131 kald\u0131\u011f\u0131nda k\u0131\u015fk\u0131rt\u0131l\u0131rlar ve k\u0131\u015fk\u0131rt\u0131lan canavarlar \u00f6lene kadar 100%% art\u0131r\u0131lm\u0131\u015f hasar sa\u011flarlar.
affix.raging.name=\u00d6fkeli
affix.bolstering.description=Herhangi bir patron olmayan d\u00fc\u015fman \u00f6l\u00fcrse onun \u00f6l\u00fcm yakar\u0131\u015f\u0131 yak\u0131nda ki dostlar\u0131n\u0131 g\u00fc\u00e7lendirir, onlar\u0131n maksimum canlar\u0131n\u0131 ve hasarlar\u0131n\u0131 20%% artt\u0131r\u0131r.
affix.bolstering.name=Destekleme
affix.sanguine.description=Patron olmayan d\u00fc\u015fmanlar \u00f6ld\u00fc\u011f\u00fcnde arkalar\u0131nda arkada\u015flar\u0131na \u015fifa veren ve oyunculara hasar veren bir iltihap havuzu b\u0131rak\u0131r.
affix.sanguine.name=Kanl\u0131 canl\u0131
affix.tyrannical.description=Patron canavarlar\u0131n 40%% daha fazla can\u0131 var ve 15%% daha fazla hasar sa\u011flar.
affix.tyrannical.name=Zalim
affix.fortified.description=Patron olmayan canavarlar\u0131n 20%% daha fazla can\u0131 var ve 30%% a kadar daha fazla sald\u0131r\u0131 g\u00fcc\u00fc var.
affix.fortified.name=G\u00fc\u00e7lendirilmi\u015f
affix.bursting.description=Patron olmayan canavar \u00f6ld\u00fcr\u00fcld\u00fc\u011f\u00fcnde patlar ve oyunculara maksimum canlar\u0131n\u0131n 10%% kadar hasar\u0131 4 saniye i\u00e7erisinde iletir. Bu etki birikir.
affix.bursting.name=Patlama
affix.grievous.description=90%% alt\u0131nda yaral\u0131 oldu\u011fu zaman, oyuncular\u0131n canlar\u0131 90%%dan fazla olana kadar oyuncular zaman i\u00e7inde artan bir hasar g\u00f6r\u00fcrler.
affix.grievous.name=Ac\u0131kl\u0131
affix.explosive.description=Sald\u0131r\u0131 esnas\u0131nda d\u00fc\u015fmanlar, d\u00fczenli olarak yok edilmezse patlayacak olan Patlay\u0131c\u0131 K\u00fcreler \u00e7a\u011f\u0131r\u0131r.
affix.explosive.name=Patlay\u0131c\u0131
affix.quaking.description=Periyodik olarak b\u00fct\u00fcn oyuncular hasar veren ve yak\u0131nda ki dostlar\u0131 yetenek kullan\u0131rken iptal eden \u015fok dalgas\u0131 yayar,.
affix.quaking.name=Sars\u0131lma
mythicplus.affixes=Mythic+ verdi\u011fi
more.info=Daha fazla bilgi
command.affix.help=Return this week's affixes.
command.nextaffix.help=Shows next week Mythic+ affixes.
command.blizzardcs.help=Get the last tweet of the blizzardcs twitter account of your region.
command.help.help=Return this help. You can get a specific command's help with %shelp [Command].
command.help.firstline=Available commands ([] - Required, <> - Optional)\:
command.help.secondline=Type ``%shelp [Command]``to know more about a command.
command.info.help=Returns information about the Bot.
command.info.text=Created using JDA. Type %shelp for all the commands available to you.
command.invite.help=Get the bot invite link.
command.invite.text=To make LegendaryBot join your server, follow this link\!
command.createcommand.shorthelp=Create a command that the bot will return what you typed.
command.createcommand.longhelp="This command allows you to create custom commands with the bot.\n\n \n**Example**\: ``%screatecmd cats I love cats\!`` will make the bot answer to the command ``%scats`` with the sentence ``I love cats\!``.\n \n**You cannot override commands like %slookup with this command**\n \nIf you want to change a custom command, simply type ``%screatecmd`` again."
command.createcommand.message=Message %s set\!
command.listcommand.help=List all the custom commands of the server.
command.listcommand.text=Customs commands set on this server\:
command.removecommand.shorthelp=Remove a custom command from the server.
command.removecommand.longhelp=Removes a custom command from the server\n\n\n__Parameters__\n\n*Command Name** (Required)\: The name of the custom command to remove.
command.removecommand.deleted=Command %s deleted.
command.removecommand.notfound=No command named %s exists. Did you make a typo?
command.gif.shorthelp=Search for a gif.
command.gif.longhelp=" Allows you to search for a specific gif.\n\n**Example**\: ``\!gif cat`` will return a cat gif.
command.invasion.errorrealm=Can't retrieve realm's information. Try again later.
command.invasion.current=There is currently an invasion active on the Broken Isles\! End of the invasion in
command.invasion.soon=There is no invasions currently active on the Broken Isle. Next invasion in
command.invasion.help=Say if there's currently an invasion running on WoW\!
error.occurred.try.again.later=An error occurred. Try again later\!
command.disablelegendarycheck.help=Disable the Legendary Check system. It will no longer alert of new Legendaries.
command.disablelegendarycheck.message=Legendary check disabled\!
command.enablelegendarycheck.shorthelp=Enable the Legendary checker for the channel provided.
command.enablelegendarycheck.longhelp=enablelc [Channel Name] - Enable the Legendary checker for the channel provided. **WARNING\: This will spam a lot on the first run\!**\n\n**Format**\: ``\!enablelc [Channel Name]``\n\n__Parameters__\n\n**Channel Name** (Required)\: The channel name you want the Legendary Check to write in. Be sure that the bot can write in this channel\!\n\n\n**Example**\: ``\!enablelc \#LegendaryAlert
command.enablelegendarycheck.message=Legendary check configured and started in channel %s
channel.not.found=Channel not found\!
legendarycheck.looted=%s just looted the legendary %s\! \:tada\:
command.mutelegendarycheck.shorthelp=Mute the Legendary check. Effective until the next bot restart.
command.mutelegendarycheck.longhelp=Mute the Legendary check without destroying the settings. This will be only effective until the next restart of the bot.
command.mutelegendarycheck.message=Legendary check muted\!
command.legionbuilding.help=Give the current status of the Broken Shore buildings.
server.region.must.be.set=A server region must be set first. Please let a admin use the setup command.
command.legionbuilding.message=Broken Shore building status\: Mage Tower \: **%s %s** | Command Center\: **%s %s** | Nether Distruptor\: **%s %s**
under.construction=Under Construction
under.attack=Under Attack
destroyed=Destroyed
command.log.help=Retrieve the last log of the guild on Warcraft Logs.
command.log.guild.not.found=Guild not found on WarcraftLogs\!
command.log.no.log.found=No logs found for the Guild on Warcraftlogs\!
command.log.message=Last Log\: %s by %s at %s/%s/%s.
command.lookupachievement.shorthelp=Lookup an achievement on World of Warcraft. Supports partial queries.
command.lookupachievement.longhelp=Lookup an achievement on World of Warcraft. Supports partial queries.\n\n\n__Parameters__\n\n**Achivement** (Required)\: The achivement you want to search.\n\n\n**Example**\: ``\!lookupachievement pet``
command.lookupachievement.notfound=No achievement found\!
command.lookupitem.shorthelp=Lookup an item in the WoW database. Supports partial queries.
command.lookupitem.longhelp=Lookup an item in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Item** (Required)\: An item name\n\n\n**Example**\: ``\!lookupitem Astral Warden``
command.lookupitem.notfound=No item found\!
command.lookupquest.shorthelp=Lookup a Quest in WoW database. Supports partial queries.
command.lookupquest.longhelp=Lookup a quest in the WoW database. Supports partial queries.\n\n\n__Parameters__\n\n**Quest** (Required)\: A quest name\n\n\n**Example**\: ``\!lookupquest boar``
command.lookupquest.notfound=No quest found\!
progression=Progression
artifact.power=Artifact Power
ap.gathered=AP Gathered
mythicplus.score=Mythic+ Score
last.season.mythicplus.score=Last Season Mythic+ Score
hour.minutes.seconds=%s Hour(s) %s Minute(s), %s Second(s)
minutes.seconds=%s Minute(s), %s Second(s)
mythicplus.chests=Chest(s)
ilvl=iLVL
best.mythicplus.runs=Best Mythic+ Runs
mythicplus.completed=Mythic+ completed
information.taken.raider.io=Information taken from https\://raider.io
information.taken.battle.net=Information taken from https\://us.battle.net/wow
command.lookup.charnotfound=Your character is not found on Raider.io. Limited information is available. Add it [Here](https\://raider.io/add)
information=Information
command.lookup.shorthelp=Lookup a character information (iLVL/Raid Progression/Mythic+)
command.lookup.longhelp="Lookup a World of Warcraft character statistics.\n\n**Format**\: ``\!lookup <Character Name> <Server Name> <Region>``\n\n\n__Parameters__\n\n**Character Name** (Required/Optional)\: A World of Warcraft character Name. This parameter is required if you don't have a main character set in this Discord server. Optional if you have one.\n\n**Server Name** (Optional)\: The World of Warcraft realm you want to search on. If omitted, will take this Discord's default server.\n\n**Region** (Optional)\: The Region you want to do the search in. If omitted, will take this Discord's default server.\n\n\n**Example**\: ``\!lookup Kugruon Arthas US``
millions=Million(s)
billions=Billion(s)
trillions=Trillion(s)
quadrillions=Quadrillion(s)
quintillions=Quintillion(s)
k=k
command.privatelookup.help=Make the \!lookup command answer in a private message.
command.privatelookup.enable=The bot now answers the \!lookup command in a private message.
command.privatelookup.disable=The bot now answers the \!lookup command in the channel it has been requested
command.setlanguage.shorthelp=Set the language of the bot.
command.setlanguage.longhelp=Set the language of the bot\n\nThe following languages are available\: %s
command.setlanguage.langnotfound=Language not found\! The available languages are\: %s
command.setlanguage.message=Language set to %s\!
